[
  {
    "quest": "Theo quy định của Bộ Công thương: Điện áp trong điều kiện bình thường cho sử dụng điện (được xác định tại vị trí đặt thiết bị đo đếm điện hoặc tại vị trí khác do hai bên thỏa thuận) phải đảm bảo các tiêu chuẩn như thế nào?",
    "answer": "Độ lệch điện áp cho phép trong khoảng ± 5% so với U danh định của lưới điện"
  },
  {
    "quest": "Trường hợp bên bán điện cần thay đổi vị trí hệ thống đo đếm điện (thay đổi cấp điện áp bán điện, thay đổi vị trí đặt hệ thống đo đếm điện…) toàn bộ chi phí thay đổi hệ thống đo đếm do bên nào phải thanh toán?",
    "answer": "Bên bán điện thanh toán"
  },
  {
    "quest": "Khi treo, tháo các thiết bị đo đếm điện năng (công tơ, biến điện áp đo lường, biến dòng điện đo lường) biên bản treo tháo được lập thành bao nhiêu bản và lưu tại đâu (Trường hợp lập biên bản giấy)?",
    "answer": "Ít nhất 02 bản: 01 bản giao khách hàng, 01 bản chuyển về bộ phận quản lý hợp đồng của đơn vị để lập hoá đơn tiền điện và lưu trong hồ sơ HĐMBĐ"
  },
  {
    "quest": "Căn cứ để xác định hạn kiểm định của thiết bị đo đếm điện (công tơ, biến dòng điện đo lường, biến điện áp đo lường)?",
    "answer": "Vào ngày trên chì kiểm định trên thiết bị"
  },
  {
    "quest": "Tại EVNHANOI các công tơ 1 pha điện tử sau khi đã được kiểm định có hạn sử dụng như thế nào?",
    "answer": "72 tháng"
  },
  {
    "quest": "Tại EVNHANOI các công tơ 3 pha điện tử sau khi đã được kiểm định có hạn sử dụng như thế nào?",
    "answer": "36 tháng"
  },
  {
    "quest": "Hằng năm các đơn vị phải thực hiện kiểm tra định kỳ đối với công tơ 1 pha với số lượng?",
    "answer": "Kiểm tra xác suất tối thiểu 5% số lượng công tơ đang vận hành trên lưới"
  },
  {
    "quest": "Hằng năm các đơn vị phải thực hiện kiểm tra định kỳ đối với công tơ 3 pha đo đếm trực tiếp với số lượng?",
    "answer": "Kiểm tra xác suất tối thiểu 50% số lượng công tơ đang vận hành trên lưới"
  },
  {
    "quest": "Hằng năm các đơn vị phải thực hiện kiểm tra định kỳ đối với công tơ 3 pha đo đếm gián tiếp với số lượng?",
    "answer": "Kiểm tra 100% số lượng công tơ đang vận hành trên lưới"
  },
  {
    "quest": "Khi thay định kỳ công tơ bên bán điện phải thông báo cho bên mua điện thời điểm thay công tơ để khách hàng biết và giám sát việc thay thế?",
    "answer": "Trước 05 ngày"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: Đối với công tơ đo đếm 03 pha, đo đếm điện năng tác dụng ở lưới điện hạ thế phải đạt cấp chính xác như thế nào?",
    "answer": "Cấp chính xác 1,0"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: Đối với công tơ đo đếm điện tử 1 pha, đo đếm điện năng tác dụng ở lưới điện hạ thế phải đạt cấp chính xác như thế nào?",
    "answer": "Cấp chính xác 1,0"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: trong trường hợp sử dụng máy biến dòng điện (Ti) cho đo đếm điện năng hạ áp, Ti phải đảm bảo cấp chính xác như thế nào?",
    "answer": "Cấp chính xác 0,5"
  },
  {
    "quest": "Vị trí lắp đặt công tơ mua bán điện được quy định như thế nào?",
    "answer": "Công tơ được lắp đặt trong hoặc ngoài địa điểm sử dụng điện (tường nhà/tường rào, cột điện/tủ kỹ thuật gần địa điểm sử dụng điện của khách hàng nhất) do hai bên thỏa thuận để thuận lợi cho việc kiểm tra và GCS công tơ"
  },
  {
    "quest": "Mặt kìm niêm chì hộp bảo vệ, hộp đấu dây mạch đo và thiết bị đo đếm được thay thế định kỳ như thế nào?",
    "answer": "1 năm 1 lần"
  },
  {
    "quest": "Khi phát hiện hoặc nghị ngờ có sự bất thường hệ thống đo đếm điện năng (HTĐĐĐN) như: mất niêm phong công tơ, TU, TI bị hỏng, cháy… Đơn vị và bộ phận quản lý HT ĐĐĐN, tổ chức kiểm tra và xử lý khắc phục trong thời gian?",
    "answer": "Trong thời gian 24h"
  },
  {
    "quest": "Công tơ 3 pha tháo về các đơn vị cần hoàn tất thủ tục và kiểm tra nhập kho sửa chữa trong vòng bao nhiều ngày, kể từ ngày tháo công tơ?",
    "answer": "07 ngày"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: trong trường hợp sử dụng máy biến điện áp (Tu) cho đo đếm điện năng lưới điện trung áp, Tu phải đảm bảo cấp chính xác như thế nào?",
    "answer": "Cấp chính xác 0,5"
  },
  {
    "quest": "Trường hợp thiết bị đo đếm chạy nhanh, nếu không xác định được thời gian thiết bị đo đếm điện chạy nhanh, bên bán điện phải hoàn trả lại tiền điện đã thu vượt trội theo thời hạn tính toán là bao nhiêu?",
    "answer": "01 chu kỳ ghi chỉ số công tơ điện không bao gồm kỳ đang sử dụng điện nhưng chưa đến ngày ghi chỉ số"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: trong trường hợp sử dụng máy biến dòng điện (Ti) cho đo đếm điện năng lưới điện trung áp, Ti phải đảm bảo cấp chính xác như thế nào?",
    "answer": "Cấp chính xác 0,5"
  },
  {
    "quest": "Khi hệ thống đo đếm điện năng bị mất hoặc bị hư hỏng ngừng hoạt động nhưng khách hàng vẫn sử dụng điện, để tính truy thu tiền điện phải căn cứ vào điện năng bình quân ngày trong khoảng thời gian nào?",
    "answer": "3 chu kỳ ghi chỉ số liền kề trước đó"
  },
  {
    "quest": "Trong trường hợp thiết bị đo đếm điện không chính xác bên bán điện có được truy thu tiền điện năng còn thiếu của bên mua điện không?",
    "answer": "Được phép truy thu nếu xác định được thời gian thiết bị đo đếm điện không chính xác"
  },
  {
    "quest": "Sau khi có kết quả kiểm định thiết bị đo đếm bị hư hỏng, bộ phận quản lý hệ thống đo đếm điện năng phải chuyển kết luận đến khách hàng và đơn vị quản lý khách hàng để giải quyết việc thanh toán tiền điện và bồi thường thiệt hại nếu do lỗi của khách hàng chậm nhất sau thời gian bao lâu?",
    "answer": "24 giờ"
  },
  {
    "quest": "Trong thời hạn bao lâu kể từ khi hoàn thành việc lắp đặt HTĐĐĐN, phải hoàn thành việc cập nhật các thông tin của biên bản treo tháo TB ĐĐĐN vào hệ thống CMIS?",
    "answer": "02 ngày làm viêc"
  },
  {
    "quest": "Trong thời gian bao lâu sau khi nhận được yêu cầu của cơ quan nhà nước có thầm quyền hoặc yêu cầu của khách hàng, đơn vị phải tổ chức kiểm tra, sửa chữa hoặc thay thế xong, hoặc đặt lịch thống nhất cùng khách hàng đưa thiết bị đo đếm điện năng đi kiểm định?",
    "answer": "24 giờ"
  },
  {
    "quest": "Cách xác định số ngày thực tế sử dụng điện để tính toán truy thu tiền điện khi hệ thống đo đếm bị sự cố, nhưng không xác định rõ thời điểm bắt đầu sự cố?",
    "answer": "Số ngày thực tế sử dụng điện được tính từ thời điểm công tơ ngừng hoạt động được lưu lại trong bộ nhớ của công tơ điện hoặc từ ngày ghi chỉ số công tơ điện gần nhất trong trường hợp công tơ điện không lưu lại được thời điểm ngừng hoạt động đến ngày hệ thống thiết bị đo đếm điện được phục hồi hoạt động"
  },
  {
    "quest": "Mẫu Hợp đồng mua bán điện có mấy loại?",
    "answer": "02 loại"
  },
  {
    "quest": "Khách hàng có nhu cầu ngừng sử dụng điện phải báo trước cho bên bán bán điện chậm nhất trước bao nhiêu ngày?",
    "answer": "05 ngày"
  },
  {
    "quest": "Hợp đồng mua bán điện ngắn hạn có thời hạn tối đa?",
    "answer": "Nhỏ hơn 12 tháng"
  },
  {
    "quest": "Thủ tục chấm dứt Hợp đồng mua bán điện (HĐMBĐ) được hoàn tất khi?",
    "answer": "Sau khi hai bên đã hoàn thành việc thanh, quyết toán các khoản nợ: tiền điện; tiền bồi thường và phạt (nếu có)... đã cam kết thanh toán nêu trong HĐMBĐ (trường hợp KH mất khả năng thanh toán thì phải lập đủ hồ sơ về thanh lý tài sản theo quy định)"
  },
  {
    "quest": "Khách hàng có nhu cầu chấm dứt hợp đồng mua bán điện phải thông báo cho bên bán điện trước bao nhiêu ngày?",
    "answer": "15 ngày"
  },
  {
    "quest": "Khách hàng mua điện ngắn hạn (dưới 12 tháng) thì ký kết mẫu hợp đồng mua bán điện (HĐMBĐ) loại nào?",
    "answer": "Mẫu HĐMBĐ ngoài sinh hoạt"
  },
  {
    "quest": "Khách hàng mua điện với mục đích chính là sinh hoạt và có sử dụng 01 phần cho mục đích kinh doanh thì cần áp dụng Hợp đồng MBĐ loại nào?",
    "answer": "HĐMBĐ sinh hoạt"
  },
  {
    "quest": "Mức phạt vi phạm nghĩa vụ HĐMBĐ được quy định cho cả Bên mua điện và Bên bán điện như thế nào?",
    "answer": "Bằng 8% giá trị phần nghĩa vụ HĐMBĐ bị vi phạm"
  },
  {
    "quest": "Nếu hai bên không có thỏa thuận cụ thể về thời hạn Hợp đồng thì thời hạn của HĐMBĐ phục vụ mục đích sinh hoạt là bao nhiêu lâu?",
    "answer": "Kể từ ngày các bên ký kết đến ngày Hợp đồng được sửa đổi, bổ sung hoặc chấm dứt"
  },
  {
    "quest": "Khách hàng mua bán điện phục vụ mục đích sinh hoạt có nhu cầu tăng số hộ dùng chung có phải ký lại HĐMBĐ không?",
    "answer": "Ký bổ sung phụ lục HĐMBĐ"
  },
  {
    "quest": "Trong trường hợp nào sau đây đại diện người lao động- sinh viên thuê nhà được quyền ký kết hợp đồng mua bán điện?",
    "answer": "Đăng ký tạm trú từ 12 tháng trở lên (có cam kết thanh toán tiền điện của chủ nhà)"
  },
  {
    "quest": "Khách hàng sử dụng điện thuộc đối tượng phải mua công suất phản kháng được quy định như thế nào?",
    "answer": "Sử dụng điện vào mục đích sản xuất, kinh doanh, dịch vụ có công suất đăng ký sử dụng cực đại từ 40 kW (hoặc dưới 40 kW nhưng có công suất sử dụng thực tế cực đại từ 40 kW trở lên trong 3 chu kỳ GCS công tơ liên tiếp), Có hệ số công suất sử dụng cosφ < 0,9"
  },
  {
    "quest": "Theo quy định của Nghị định 137/2013/NĐ-CP của Chính phủ, khách hàng nào phải bảo đảm thực hiện hợp đồng mua bán điện?",
    "answer": "Khách hàng có mức tiêu thụ bình quân của năm trước liền kề từ 1.000.000 kWh/tháng trở lên"
  },
  {
    "quest": "Đơn vị Điện lực phải gửi Giấy thông báo đến khách hàng để tiến hành thủ tục gia hạn hoặc chấm dứt hợp đồng MBĐ không chậm hơn bao nhiêu ngày trước ngày hết hiệu lực của hợp đồng MBĐ?",
    "answer": "30 ngày"
  },
  {
    "quest": "Tiền mua công suất phản kháng được quy định tính toán như thế nào?",
    "answer": "Tiền công suất phản kháng trong một kỳ ghi chỉ số được xác định bằng tiền mua điện năng tác dụng nhân với hệ số bù đắp chi phí do bên mua điện sử dụng quá lượng công suất phản kháng quy định (%)"
  },
  {
    "quest": "Trường hợp khách hàng sử dụng điện vào nhiều mục đích khác nhau và có công tơ riêng cho từng mục đích thì việc mua công suất phản kháng được tính như thế nào khi cosφ <0,9?",
    "answer": "Tính mua công suất phản kháng cho phần điện năng sản xuất, kinh doanh, dịch vụ có Pmax ≥ 40 kW"
  },
  {
    "quest": "Trường hợp khách hàng sử dụng điện (có Pmax ≥ 40 kW) vào nhiều mục đích khác nhau qua công tơ đo đếm chung thì việc mua công suất phản kháng được tính như thế nào khi cosφ <0,9?",
    "answer": "Tính mua công suất phản kháng cho toàn bộ phần điện năng khách hàng sử dụng"
  },
  {
    "quest": "Trường hợp công tơ điện chạy nhanh hơn so với tiêu chuẩn quy định, tiền điện phải hoàn trả được xác định như thế nào? (xác định được thời gian chạy nhanh).",
    "answer": "Bên bán điện phải hoàn trả lại tiền điện năng thực tế đã thu vượt của bên mua điện"
  },
  {
    "quest": "Khi bên bán điện không đảm bảo chất lượng, không đủ số lượng điện năng theo hợp đồng đã ký gây thiệt hại cho bên mua điện (trừ trường hợp bất khả kháng ảnh hưởng đến bên mua điện) thì bị mức phạt vi phạm hợp đồng như thế nào?",
    "answer": "Mức phạt vi phạm nghĩa vụ hợp đồng căn cứ theo thỏa thuận trong hợp đồng và bằng 8% giá trị phần nghĩa vụ hợp đồng bị vi phạm"
  },
  {
    "quest": "Khách hàng đến nộp tiền phạt vi phạm hợp đồng MBĐ tại cơ quan nào?",
    "answer": "Công ty Điện lực Quận (huyện) có hợp đồng MBĐ với khách hàng"
  },
  {
    "quest": "Theo hướng dẫn ký kết hợp đồng MBĐ của EVNHANOI: thống nhất thỏa thuận thời hạn thanh toán tiền điện, tiền bồi thường, tiền phạt vi phạm là?",
    "answer": "Do hai bên thỏa thuận nhưng không quá 07 ngày kể từ khi nhận được giấy báo thanh toán lần đầu"
  },
  {
    "quest": "Ngôn ngữ sử dụng trong HĐMBĐ được quy định như thế nào?",
    "answer": "Tiếng Việt và trong trường hợp đặc biệt có bản dịch sang tiếng Anh"
  },
  {
    "quest": "Đối với khách hàng có nhu cầu mua điện ngắn hạn (dưới 12 tháng) ngoài giấy tờ theo quy định, cần thêm thủ tục?",
    "answer": "Giấy bảo lãnh của ngân hàng hoặc tiền đặt cọc bằng tiền điện dự kiến tiêu thụ không quá 45 ngày hoặc bằng số tiền dự kiến theo số ngày đề nghị mua điện hoặc tương ứng với tổng lượng điện tiêu thụ trong thời gian hiệu lực của HĐMBĐ (nếu mua điện không quá 01 tháng)"
  },
  {
    "quest": "Hành vi nào sau đây của bên mua điện là vi phạm HĐMBĐ?",
    "answer": "Không thanh lý hợp đồng khi không sử dụng điện"
  },
  {
    "quest": "Khi bên bán điện ký nhiều hợp đồng mua bán điện với bên mua điện tại nhiều địa điểm khác nhau mà bên mua điện vi phạm thanh toán tiền điện tại một địa điểm thì bên bán điện sẽ thực hiện?",
    "answer": "Bên bán điện có quyền ngừng cấp điện tại địa điểm có công tơ vi phạm thanh toán để đòi nợ theo đúng quy định hiện hành"
  },
  {
    "quest": "Khi ngừng, giảm mức cung cấp điện không khẩn cấp, bên bán điện phải gửi thông báo bằng văn bản đến đối tượng khách hàng nào:",
    "answer": "Khách hàng sử dụng điện trung bình trên 100.000 kWh/tháng"
  },
  {
    "quest": "Khi ngừng, giảm mức cung cấp điện không khẩn cấp, bên bán điện phải thông báo cho bên mua điện biết trước thời điểm ngừng, giảm mức cung cấp điện ít nhất bao nhiêu ngày?",
    "answer": "5 ngày"
  },
  {
    "quest": "Bên mua điện có yêu cầu thay đổi thời gian ngừng, giảm mức cung cấp điện (không khẩn cấp) đã được thông báo phải trao đổi với bên bán điện trước thời điểm ngừng, giảm mức cung cấp điện ít nhất là bao nhiêu giờ?",
    "answer": "48 giờ"
  },
  {
    "quest": "Khi ngừng, giảm mức cung cấp điện không khẩn cấp, trường hợp thời gian cấp điện trở lại bị chậm hơn thời gian đã thông báo từ 1 giờ trở lên, bên bán điện phải thông báo cho đối tượng khách hàng nào?",
    "answer": "Khách hàng sử dụng điện trên 100.000 kWh/tháng."
  },
  {
    "quest": "Nếu 01 HĐMBĐ ký kết cho nhiều điểm đo đếm điện, khi thực hiện thanh lý một hoặc một vài điểm đo trong HĐMBĐ đó, đơn vị thực hiện như thế nào?",
    "answer": "Chấm dứt HĐMBĐ cũ, đồng thời ký lại HĐMBĐ mới cho các điểm đo còn lại hoặc Ký phụ lục bổ sung hợp đồng và điều chỉnh các Điều, Khoản thay đổi trong HĐMBĐ đã ký kết"
  },
  {
    "quest": "Thời hạn tối đa của HĐMBĐ ngoài mục đích sinh hoạt là bao lâu",
    "answer": "Do hai bên thỏa thuận, nhưng không quá thời hạn có giá trị hiệu lực của thông tin xác định chủ thể HĐMBĐ tại địa điểm sử dụng điện và không quá 05 năm"
  },
  {
    "quest": "Quy định về thời gian giải quyết của CTĐL đối với trường hợp khách hàng đề nghị thay đổi chủ thể HĐMBĐ?",
    "answer": "Không quá 03 ngày làm việc"
  },
  {
    "quest": "Trường hợp khách hàng có nhu cầu mua điện từ lưới điện trung áp có đầu tư công trình lưới điện, khách hàng phải chịu chi phí gì?",
    "answer": "Toàn bộ chi phí phát sinh từ điểm đấu nối đã thỏa thuận đến địa chỉ sử dụng điện của khách hàng"
  },
  {
    "quest": "Thời gian giải quyết cấp điện thuộc trách nhiệm ngành điện đối với trường hợp khách hàng có nhu cầu mua điện từ lưới điện trung áp có đầu tư công trình lưới điện?",
    "answer": "Trong vòng 7 ngày làm việc"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: điện sử dụng cho đèn tín hiệu giao thông được áp dụng giá bán điện như thế nào?",
    "answer": "Giá bán lẻ điện cho khối hành chính,sự nghiệp"
  },
  {
    "quest": "Theo quy định của Bộ Công thương: điện sử dụng cho cơ sở xay sát được áp dụng giá bán điện như thế nào?",
    "answer": "Giá bán lẻ điện cho sản xuất"
  },
  {
    "quest": "Khách hàng mua điện qua máy biến áp riêng sử dụng vào mục đích sinh hoạt thì áp dụng giá điện như thế nào?",
    "answer": "Giá bán lẻ điện sinh hoạt bậc thang"
  },
  {
    "quest": "Theo quy định tại Thông tư 16/2014/TT-BCT và Thông tư 06/2021/TT-BCT của Bộ Công thương trường hợp nào sau đây áp dụng giá bán điện theo thời gian sử dụng trong ngày?",
    "answer": "Khách hàng sản xuất, kinh doanh, dịch vụ được cấp điện qua máy biến áp chuyên dùng từ 25kVA trở lên hoặc sản lượng điện sử dụng trung bình 3 tháng liên tục từ 2000 kWh/tháng trở lên. Đơn vị bán lẻ điện tại khu công nghiệp, cụm công nghiệp.\n - Đơn vị mua điện để bán lẻ điện ngoài mục đích sinh hoạt tại tổ hợp thương mại dịch vụ sinh hoạt"
  },
  {
    "quest": "Trường hợp khách hàng thuộc đối tượng bắt buộc áp dụng hình thức ba giá nhưng từ chối thực hiện việc lắp đặt công tơ 3 giá, sau khi đã thông báo 2 lần (có xác nhận của đại diện khách hàng và thời gian tối thiểu giữa 2 lần thông báo là 10 ngày) thì sau 15 ngày kể từ ngày thông báo cuối cùng Bên bán điện được quyền áp dụng?",
    "answer": "Giá bán điện giờ cao điểm cho toàn bộ sản lượng điện tiêu thụ cho đến khi lắp đặt công tơ ba giá"
  },
  {
    "quest": "Trường hợp bên mua điện có nhiều mục đích sử dụng điện khác nhau qua 1 công tơ ( khi không tách được công tơ riêng cho từng mục đích) thì thực hiện giá bán điện cho khách hàng như thế nào?",
    "answer": "Thoả thuận tỷ lệ giá bán điện theo từng mục đích để lập Biên bản/Phụ lục bổ sung hợp đồng mua bán điện"
  },
  {
    "quest": "Theo quy định tại Thông tư 06/2021/TT-BCT, nội dung tại Điểm b khoản 2 Điều 9 của Thông tư 16/2014/TT-BCT \"Điện sử dụng cho các thang máy khu chung cư cao tầng; bơm nước phục vụ sinh hoạt tại khu tập thể, cụm dân cư\" được sửa đổi như thế nào?",
    "answer": "Điện sử dụng phục vụ mục đích sinh hoạt chung, sinh hoạt cộng đồng cho cư dân tại các khu chung cư cao tầng, khu đô thị; bơm nước phục vụ sinh hoạt tại khu tập thể, cụm dân cư"
  },
  {
    "quest": "Trường hợp có thay đổi mục đích sử dụng điện làm thay đổi giá áp dụng, bên mua điện và bên bán điện phải thực hiện công việc gì?",
    "answer": "Bên mua điện phải thông báo cho bên bán điện trước 15 ngày để điều chỉnh việc áp giá trong hợp đồng theo đúng mục đích sử dụng. Bên bán điện phải kiểm tra và kịp thời áp dụng giá bán điện theo đúng đối tượng quy định"
  },
  {
    "quest": "Giá bán điện theo cấp điện áp theo quy định tại Thông tư 16/2014/TT-BCT, Thông tư 06/2021/TT-BCT của Bộ Công thương được áp dụng cho những đối tượng khách hàng nào?",
    "answer": "Đơn vị bán lẻ điện tại khu công nghiệp, cụm công nghiệp và các khách hàng sử dụng điện cho mục đích sản xuất, kinh doanh dịch vụ, hành chính sự nghiệp"
  },
  {
    "quest": "Kế hoạch kiểm tra áp giá bán điện được triển khai thực hiện theo?",
    "answer": "Kế hoạch của Tổng Công ty giao hàng năm và kế hoạch chi tiết do các Công ty điện lực xây dựng đảm bảo khoa học, hợp lý và hiệu quả cao"
  },
  {
    "quest": "Các trường hợp sau khi kiểm tra có thay đổi giá hay không thay đổi giá trong vòng ................... kể từ thời điểm kiểm tra đều phải cập nhật vào chương trình CMIS để lưu được thời điểm thực hiện kiểm tra và mức giá thực hiện sau khi kiểm tra",
    "answer": "03 ngày làm việc"
  },
  {
    "quest": "Theo quy định của EVNHANOI đối với Quận nội thành và khu vực thị xã, thị trấn thuộc các huyện ngoại thành, thời gian giải quyết cấp điện: từ khâu tiếp nhận, khảo sát, thi công… đến hoàn tất thủ tục kinh doanh, trong thời bao nhiêu ngày làm việc?",
    "answer": "03 ngày (trừ các trường hợp đặc biệt khác)"
  },
  {
    "quest": "Theo quy định của EVNHANOI đối với huyện ngoại thành trừ khu vực thị xã và thị trấn thời gian giải quyết cấp điện: từ khâu tiếp nhận, khảo sát, thi công… đến hoàn tất thủ tục kinh doanh, trong thời gian bao nhiêu ngày làm việc?",
    "answer": "05 ngày (trừ các trường hợp đặc biệt khác)"
  },
  {
    "quest": "Khách hàng mua điện từ lưới điện hạ áp của ngành điện phải chịu các khoản chi phí nào?",
    "answer": "Vật tư và nhân công để lắp đặt dây sau thiết bị bảo vệ công tơ (cáp điện, dây dẫn, xà, sứ và các vật tư phụ). Thuế và các chi phí khác theo quy định của Nhà nước"
  },
  {
    "quest": "Trường hợp chưa đủ điều kiện bán điện do chưa có lưới điện phân phối hoặc lưới điện phân phối bị quá tải, có xác nhận của cơ quan Điều tiết Điện lực hoặc cơ quan quản lý nhà nước tại địa phương được uỷ quyền thì trong thời hạn bao lâu bên bán điện phải trả lời khách hàng bằng văn bản (trong đó phải nêu rõ lý do chưa cấp điện và thời hạn dự kiến cấp điện được)?",
    "answer": "03 ngày làm việc"
  },
  {
    "quest": "Trường hợp Khách hàng có nhu cầu thay đổi công suất, chi phí đầu tư do bên nào chịu trách nhiệm?",
    "answer": "Đơn vị điện lực chịu chi phí đối với thiết bị thuộc tài sản của Đơn vị điện lực, khách hàng chịu chi phí đối với thiết bị thuộc tài sản của Khách hàng"
  },
  {
    "quest": "Theo quy định tại Nghị định 137/2013/NĐ-CP của Chính phủ, khách hàng mua điện để sản xuất, kinh doanh, dịch vụ có trạm biến áp riêng hoặc không có trạm biến áp riêng, nhưng có công suất sử dụng cực đại từ 40kW trở lên phải?",
    "answer": "Đăng ký biểu đồ phụ tải và đặc tính kỹ thuật công nghệ của thiết bị sử dụng điện với bên bán điện"
  },
  {
    "quest": "Trách nhiệm đầu tư của khách hàng khi có yêu cầu cấp điện từ lưới điện hạ thế?",
    "answer": "Chịu trách nhiệm đầu tư dây dẫn điện và vật tư phụ (nếu có) từ sau công tơ mua điện đến nơi sử dụng điện. Thuế và các chi phí khác theo quy định của Nhà nước"
  },
  {
    "quest": "Khách hàng có thể đăng ký cấp điện qua các hình thức nào?",
    "answer": "Web EVNHANOI, App EVNHANOI, Zalo, Email, Chatbot, Phòng GDKH, Cổng DVCQG, Tổng đài 19001288"
  },
  {
    "quest": "Thời gian duyệt hồ sơ cấp điện sau khi hoàn thành công tác khảo sát cấp điện ngoài hiện trường",
    "answer": "Không quá 1 ngày"
  },
  {
    "quest": "Thời gian hoàn thành khảo sát cấp điện tại hiện trường",
    "answer": "Không quá 08 giờ tính từ thời điểm khảo sát và đảm bảo thực hiện trong cùng 01 ngày"
  },
  {
    "quest": "Trường hợp khách hàng đăng ký mua điện, hồ sơ được thực hiện theo phương thức điện tử thì khách hàng thực hiện ký các hồ sơ giấy tờ liên quan như thế nào?",
    "answer": "Khách hàng thực hiện ký điện tử Phiếu khảo sát, Hợp đồng dịch vụ sau khi hoàn thành khảo sát; ký HĐMBĐ trước khi thi công lắp đặt đường dây, ký biên bản treo tháo, biên bản nghiệm thu sau khi thi công đóng điện"
  },
  {
    "quest": "Đối với trường hợp khách hàng thuộc khu vực giáp ranh theo địa dư hành chính, đơn vị quản lý địa bàn khi tiến hành khảo sát thấy không đủ điều kiện cấp điện cho khách hàng (chưa có trạm biến áp cấp điện, chưa có đường trục hoặc khoảng cách dây ra sau công tơ quá dài…), Đơn vị phải thực hiện công việc như thế nào?",
    "answer": "Đơn vị quản lý địa bàn có trách nhiệm làm việc với đơn vị quản lý điện giáp ranh (nếu có đủ điều kiện cấp điện) để giải quyết yêu cầu cấp điện cho khách hàng. Đơn vị quản lý điện giáp ranh tiếp nhận hồ sơ, lập văn bản thỏa thuận cấp điện với khách hàng và giải quyết theo đúng qui định"
  },
  {
    "quest": "Khi khách hàng đăng ký mua điện sau TBA của bên bán điện, trường hợp khách hàng chưa chuẩn bị đủ giấy tờ cần thiết, nhân viên tiếp nhận hồ sơ sẽ thực hiện?",
    "answer": "Hướng dẫn khách hàng bổ sung hồ sơ khi nhân viên (khảo sát) của Công ty Điện lực đến khảo sát cấp điện. Nhân viên khảo sát có trách nhiệm xác minh tính chính xác của hồ sơ cấp điện khi đi khảo sát"
  },
  {
    "quest": "Trường hợp khách hàng khi đến nộp tiền (hoặc khi điện lực đến thi công cấp điện cho khách hàng) có nhu cầu thay đổi hình thức dịch vụ trọn gói sang các hình thức khác (tự túc cáp/tự túc vật tư/tự túc hoàn toàn) thì anh chị cần thực hiện như thế nào?",
    "answer": "Trả lại nhân viên khảo sát để thực hiện khảo sát, lập lại phương án theo đề nghị của khách hàng"
  },
  {
    "quest": "EVNHANOI quy định nguyên tắc gì trong công tác chăm sóc khách hàng?",
    "answer": "Bao gồm tất cả các nguyên tắc trên."
  },
  {
    "quest": "EVNHANOI quy định trang phục trong giao tiếp với khách hàng như thế nào?",
    "answer": "Sử dụng đúng trang phục công tác, đeo thẻ nghiệp vụ theo quy định khi giao tiếp với khách hàng theo nhiệm vụ được giao."
  },
  {
    "quest": "Tiêu chuẩn của CBNV làm nhiệm vụ giao tiếp với khách hàng?",
    "answer": "Bao gồm tất cả các tiêu chuẩn nêu trên"
  },
  {
    "quest": "EVNHANOI có quy định gì cho CBNV khi thực hiện các công việc bên ngoài trụ sở đơn vị để giải quyết kiến nghị, phản ánh của khách hàng theo tin CRM?",
    "answer": "Phải đeo thẻ công vụ"
  },
  {
    "quest": "Quy đinh điện thoại viên tiếp nhận cuộc gọi của khách hàng tối đa sau mấy hồi chuông?",
    "answer": "3 hồi chuông"
  },
  {
    "quest": "Trường hợp khách hàng bị tạm ngừng cung cấp điện do nợ, sau khi khách hàng đã thanh toán hết các khoản nợ thì phải thực hiện cấp điện trở lại trong thời gian tối đa là bao lâu?",
    "answer": "120 phút"
  },
  {
    "quest": "Trường hợp khách hàng bị tạm ngừng cung cấp điện do nợ, nếu phải tính toán các khoản tiền nợ như: lãi chậm trả đối với giá trị Nghĩa Vụ Thanh Toán bị vi phạm, phạt vi phạm hợp đồng… thì phải giải quyết trong thời gian tối đa là bao lâu?",
    "answer": "3 ngày"
  },
  {
    "quest": "Quy định thời gian tối đa để giải quyết kiến nghị, phản ánh của khách hàng về chỉ số công tơ, tình trạng hoạt động của công tơ, hóa đơn tiền điện và các trường hợp khẩn cấp là bao lâu?",
    "answer": "24 giờ"
  },
  {
    "quest": "EVNHANOI quy định đơn vị nào chịu trách nhiệm lưu trữ hồ sơ giải quyết kiến nghị, phản ánh của khách hàng sử dụng điện tại các Công ty Điện lực?",
    "answer": "Phòng Kinh doanh"
  },
  {
    "quest": "Quy định thời gian liên hệ với khách hàng để giải quyết dịch vụ điện là bao lâu kể từ khi tiếp nhận được yêu cầu của khách hàng?",
    "answer": "2 giờ"
  },
  {
    "quest": "EVNHANOI quy định thời gian tối đa phải thông báo đến khách hàng kết quả giải quyết hoặc thông báo đang nghiên cứu giải quyết (những vấn đề chưa giải quyết được ngay) trong thời gian bao lâu kể từ khi nhận được yêu cầu của khách hàng?",
    "answer": "24 giờ"
  },
  {
    "quest": "EVNHANOI quy định thời gian Công ty Điện lực giải quyết thông tin phản ánh của khách hàng qua mạng xã hội và báo đài đối với tin bất lợi là bao lâu?",
    "answer": "4 giờ"
  },
  {
    "quest": "EVNHANOI quy định thời gian Công ty Điện lực giải quyết thông tin phản ánh của khách hàng qua mạng xã hội và báo đài đối với tin kinh doanh là bao lâu?",
    "answer": "24 giờ"
  },
  {
    "quest": "Quy định các kênh tiếp nhận phản hồi của khách hàng về dịch vụ điện?",
    "answer": "Lắng nghe phản hồi của khách hàng qua mạng xã hội; Khảo sát đánh giá tự động sau khi kết thúc giao dịch; Nhắn tin, gọi điện thoại CSKH và nhận phản hồi của khách hàng."
  },
  {
    "quest": "Quy định nội dung đánh giá khảo sát chất lượng dịch vụ phải theo tiêu chí nào sau đây?",
    "answer": "Bao gồm tất cả các tiêu chí nêu trên"
  },
  {
    "quest": "Việc sửa chữa lưới điện hạ thế phía trước công tơ bán điện cho khách hàng và trong phạm vi quản lý của Công ty Điện lực (trừ trường hợp hư hỏng do khách hàng gây ra), khách hàng có phải thanh toán chi phí sửa chữa không?",
    "answer": "Không phải thanh toán chi phí sửa chữa"
  },
  {
    "quest": "Theo Quy định của EVNHANOI: tin nhắn thông báo tiền điện lần 1 được gửi đến khách hàng trong khoảng thời gian nào?",
    "answer": "Không quá 24 giờ kể từ khi phát hành hóa đơn tiền điện trong tháng"
  },
  {
    "quest": "Đối với đơn thư của khách hàng gửi đến bộ phận giao dịch, lãnh đạo đơn vị phải có ý kiến chỉ đạo giải quyết chậm nhất sau thời gian bao lâu?",
    "answer": "Sau 01 ngày làm việc."
  },
  {
    "quest": "Khách hàng đăng ký mua điện của EVNHANOI có thể thanh toán chi phí cấp điện mới trực tuyến qua kênh nào?",
    "answer": "Thanh toán trực tuyến trên App EVNHANOI. Thanh toán trực tuyến trên website: evnhanoi.vn"
  },
  {
    "quest": "EVNHANOI khuyến khích khách hàng đăng ký dịch vụ về điện bằng hình thức trực tuyến qua các kênh tiếp nhận nào?",
    "answer": "Website/App EVNHANOI CSKH, Email, Zalo, Chatbot, Cổng Dịch vụ công Quốc gia"
  },
  {
    "quest": "Khi khách hàng đến Phòng giao dịch khách hàng để đăng ký các dịch vụ điện, Giao dịch viên có nhiệm vụ gì?",
    "answer": "Hướng dẫn khách hàng về thủ tục, tiếp nhận nội dung yêu cầu của khách hàng và in phiếu hẹn trong hệ thống CRM trả cho khách hàng"
  },
  {
    "quest": "Quy định thời gian Công ty Điện lực giải quyết dịch vụ cấp điện mới trong trường hợp phải trồng dựng thêm cột/cáp ngầm/lắp đặt máy biến dòng điện?",
    "answer": "Không quá 07 ngày làm việc kể từ khi tiếp nhận đầy đủ hồ sơ theo quy định"
  },
  {
    "quest": "EVNHANOI triển khai các dịch vụ điện theo phương thức điện tử, là những dịch vụ điện nào ?",
    "answer": "Cấp điện mới hạ áp, Thanh toán tiền điện, Thay đổi công suất sử dụng điện; Thay đổi vị trí thiết bị đo đếm; Thay đổi mục đích sử dụng điện; Thay đổi định mức sử dụng điện; Thay đổi chủ thể hợp đồng mua bán điện; Thay đổi thông tin đã đăng ký; Thay đổi hình thức thanh toán tiền điện; Gia hạn hợp đồng mua bán điện; Chấm dứt hợp đồng mua bán điện"
  },
  {
    "quest": "Khách hàng đăng ký Tài khoản tại Cổng Dịch vụ công Quốc Gia bằng thông tin gì?",
    "answer": "Số Chứng minh thư hoặc Số thẻ căn cước công dân; Số bảo hiểm xã hội"
  },
  {
    "quest": "Khách hàng yêu cầu cấp điện mới mà tại địa chỉ yêu cầu lắp đặt chưa có lưới điện phân phối thì Công ty Điện lực phải có xác nhận của cơ quan có thẩm quyền nào?",
    "answer": "Cơ quan điều tiết điện lực hoặc Cơ quan được ủy quyền"
  },
  {
    "quest": "Khi có nghi ngờ thiết bị đo đếm không chính xác, Bên mua điện có quyền yêu cầu Bên bán điện kiểm tra thiết bị đo đếm, Thời gian cung cấp dịch vụ là bao lâu?",
    "answer": "03 ngày làm việc"
  },
  {
    "quest": "Đối với chương trình điều chỉnh phụ tải điện khẩn cấp khách hàng được thông báo trước mấy giờ khi có thực hiện sự kiện điều chỉnh phụ tải điện?",
    "answer": "2h"
  },
  {
    "quest": "Sau khi nhận được bản đăng ký tham gia chương trình điều chỉnh phụ tải điện Đơn vị thực hiện chương trình điều chỉnh phụ tải điện cần đánh giá sơ bộ các nội dung chính nào?",
    "answer": "Không có đáp án nào đúng trong các đáp án trên"
  },
  {
    "quest": "Đường phụ tải cơ sở được xây dựng và xác định trên cơ sở công suất trung bình của 5 ngày làm việc liên tiếp trước bao nhiêu ngày so với ngày diễn ra sự kiện điều chỉnh phụ tải điện?",
    "answer": "1 ngày"
  },
  {
    "quest": "Khi tính toán Đường phụ tải cơ sở, trường hợp trong 5 ngày làm việc liên tiếp liền trước ngày D-1 có những ngày đã diễn ra sự kiện điều chỉnh phụ tải điện, thì thực hiện như thế nào?",
    "answer": "Loại trừ và thay thế những ngày đó bằng những ngày làm việc liên tiếp liền trước ngày D5 để đủ số liệu của 5 ngày làm việc tính đường phụ tải sơ cở"
  },
  {
    "quest": "Sau khi kết thúc sự kiện Điều chỉnh phụt ải điện, Đơn vị thực hiện chương trình điều chỉnh phụ tải điện thông báo kết quả cho khách hàng trong vòng bao nhiêu ngày?",
    "answer": "3 ngày"
  },
  {
    "quest": "Khách hàng tham gia chương trình DR là các khách hàng?",
    "answer": "Khách hàng đã hoặc có khả năng tiêu thụ điện năng trung bình năm ≥ 1.000.000kWh/năm; Khách hàng có tiềm năng tiết giảm"
  },
  {
    "quest": "Quy trình dự báo phụ tải điện của Tổng Công ty Điện lực Thành phố Hà Nội áp dụng cho các đối tượng nào?",
    "answer": "Tất cả khách hàng của các Công ty Điện lực trực thuộc và khách hàng 110kV thuộc quản lý của Tổng Công ty Điện lực Thành phố Hà Nội."
  },
  {
    "quest": "Công tác dự báo phụ tải điện của Tổng Công ty Điện lực Thành phố Hà Nội gồm có bao nhiêu nhóm khách hàng?",
    "answer": "02 nhóm."
  },
  {
    "quest": "Làm việc với khách hàng trên 1 triệu kWh để thu thập các thông tin nào?",
    "answer": "Nhu cầu phụ tải dự kiến cho tháng tiếp theo. Đối với khách hàng không cung cấp được nhu cầu phụ tải dự kiến cho tháng tiếp theo, đơn vị lấy thông tin về tình hình sản xuất trong tháng tiếp theo (kế hoạch sản xuất, số lượng đơn hàng so với tháng trước liền kề)."
  },
  {
    "quest": "Thời hạn các đơn vị gửi báo cáo về Ban Kinh doanh – Tổng Công ty Điện lực Thành phố Hà Nội hàng tháng?",
    "answer": "Trước ngày 20 hàng tháng."
  },
  {
    "quest": "Đối với nhóm khách hàng lớn (sử dụng điện ≥ 1 triệu kWh/1 năm) áp dụng phương pháp dự báo nào sau đây?",
    "answer": "Phương pháp dự báo trực tiếp."
  },
  {
    "quest": "Các Công ty Điện lực phải thực hiện rà soát và xử lý số liệu thực hiện các khách hàng sai lệch trên mục dự báo phụ tải với hóa đơn phát sinh trên hệ thống CMIS vào thời điểm nào?",
    "answer": "Từ ngày 02 đến ngày 04 hàng tháng"
  },
  {
    "quest": "Sai số đối với công tác dự báo phụ tải điện cho 02 nhóm khách hàng trên 1 triệu kWh và dưới 1 triệu kWh?",
    "answer": "3% cho nhóm khách hàng trên 1 triệu kWh và 3% cho nhóm khách hàng dưới 1 triệu kWh"
  },
  {
    "quest": "Sai số đối với công tác dự báo phụ tải điện được áp dụng căn cứ theo văn bản nào?",
    "answer": "Quyết định số 07/QĐ-ĐTĐL ngày 14 tháng 03 năm 2013"
  },
  {
    "quest": "Khi gặp lỗi phần mềm CMIS trong quá trình thực hiện công tác dự báo phụ tải, xử lý theo phương án nào?",
    "answer": "Gửi yêu cầu lên trang web hỗ trợ vận hành viễn thông và công nghệ thông tin để được hỗ trợ"
  },
  {
    "quest": "Trong ngày thay đổi giá điện theo quy định của Bộ Công thương, bên bán điện phải chốt chỉ số?",
    "answer": "Toàn bộ công tơ đang vận hành trên lưới, trừ các công tơ bán lẻ điện sinh hoạt"
  },
  {
    "quest": "Hình thức ghi chỉ số công tơ nào không cần công nhân đến trực tiếp nơi lắp công tơ?",
    "answer": "Ghi chỉ số sử dụng công nghệ RF-MESH, PLC; Ghi chỉ số sử dụng công nghệ GPRS/3G, RS485."
  },
  {
    "quest": "Đơn vị cần thực hiện phúc tra ngoài lưới kể từ sau ngày ghi chỉ số đối với công tơ không có sản lượng, sản lượng giảm dần đều so với tháng liền kề, trong thời gian bao lâu kể từ ngày ghi chỉ số?",
    "answer": "Không quá 07 ngày"
  },
  {
    "quest": "Khách hàng sử dụng điện có hợp đồng mua bán điện ngoài mục đích sinh hoạt có mức tiêu thụ điện năng trên 100.000 kWh/tháng được ghi chỉ số bao nhiêu lần trong 1 tháng?",
    "answer": "3 lần"
  },
  {
    "quest": "Đối với trường hợp công tơ để trong phạm vi quản lý của khách hàng, sau hai lần đến mà không ghi được chỉ số công tơ, người ghi chỉ số được tạm tính điện năng tiêu thụ hoặc ghi chỉ số do Khách hàng tự báo không quá mấy chu kỳ ghi chỉ số liền kề?",
    "answer": "2 chu kỳ"
  },
  {
    "quest": "Lịch ghi chỉ số của công tơ đo đếm điện năng phản kháng?",
    "answer": "Ghi theo lịch ghi chỉ số của công tơ đo đếm điện năng hữu công"
  },
  {
    "quest": "Đối với khách hàng mua điện sinh hoạt, cho phép dịch chuyển lịch ghi chỉ số bao nhiêu ngày?",
    "answer": "± 1 ngày; Lâu hơn tùy thuộc thời gian xảy ra sự kiện bất khả kháng"
  },
  {
    "quest": "Khách hàng sử dụng điện năng dưới 50.000 kWh/tháng được lập hóa đơn tiền điện mấy lần trong tháng?",
    "answer": "Được lập hoá đơn tiền điện 1 lần"
  },
  {
    "quest": "Theo quy định của EVNHANOI: trường hợp ghi chỉ số công tơ từ xa: bên bán điện thông báo kết quả ghi chỉ số công tơ cho bên mua điện trong thời gian bao lâu?",
    "answer": "1 ngày làm việc kể từ thời điểm ghi chỉ số công tơ"
  },
  {
    "quest": "Yếu tố chính nào ảnh hưởng đến tỷ lệ thu thập dữ liệu chỉ số công tơ khi Đơn vị sử dụng công nghệ PLC?",
    "answer": "Chất lượng lưới điện"
  },
  {
    "quest": "Những công nghệ đo xa nào cần sử dụng bộ tập trung DCU để thu thập chỉ số công tơ?",
    "answer": "PLC, RS485; RF-Mesh"
  },
  {
    "quest": "Đối với hình thức GCS từ xa, thời gian tối đa từ ngày GCS đến ngày chuyển dữ liệu vào CMIS để tính hóa đơn là bao lâu?",
    "answer": "Nhỏ hơn hoặc bằng 24h"
  },
  {
    "quest": "Trường hợp công tơ đã lắp đo xa nhưng không có chỉ số truyền về, khi chuyển sang hình thức GCS trực tiếp, cần thực hiện theo trình tự như thế nào? Chọn phương án đúng nhất?",
    "answer": "Truyền dữ liệu theo sổ ghi chỉ số đối với các điểm đo không có dữ liệu đo xa vào máy tính bảng (đối với hệ thống đo xa PLC, RS485, GPRS/3G) hoặc HHU (đối với hệ thống đo xa RF-Mesh), thực hiện GCS trực tiếp đối với các điểm đo này"
  },
  {
    "quest": "Đối với các khách hàng đã được lắp đặt hệ thống đo xa, các Công ty Điện lực phải thông báo kết quả ghi chỉ số cho khách hàng trong thời gian tối đa là bao lâu kể từ thời điểm ghi chỉ số và bằng các hình thức thông báo nào?",
    "answer": "24h, bằng một trong các hình thức: tra cứu trên web, ứng dụng CSKH, các dịch vụ truy vấn..."
  },
  {
    "quest": "Đối với khách hàng sử dụng điện mục đích ngoài sinh hoạt, việc điều chỉnh số kỳ ghi chỉ số/tháng được thực hiện như thế nào",
    "answer": "Căn cứ sản lượng điện tiêu thụ trung bình hàng tháng của quý trước, đơn vị thỏa thuận với khách hàng thực hiện điều chỉnh số kỳ GCS theo quy định vào đầu quý tiếp theo"
  },
  {
    "quest": "Đối với khách hàng có lắp hệ thống điện mặt trời mái nhà, việc ghi chỉ số được thực hiện vào thời điểm nào",
    "answer": "Ngoài việc GCS theo lịch đã được phê duyệt, vào ngày 31/12 hàng năm, Đơn vị Điện lực phải thực hiện GCS điện mặt trời mái nhà phục vụ cho việc quyết toán sản lượng điện năng phát lên lưới trong năm kế toán"
  },
  {
    "quest": "Để một điểm đo 3G/GPRS có thể hoạt động trên hệ thống EVNHES cần phải thực hiện hoàn thiện các bước nào",
    "answer": "Điểm đo cần được khai báo đúng số công tơ và IMEI modem trên hệ thống EVNHES. Sau khi thực hiện khai báo đơn vị cần báo Công ty CNTT thực hiện hỗ trợ gán máy đọc cho điểm đo"
  },
  {
    "quest": "Để kiểm tra tức thời trạng thái của modem 3G trên hệ thống EVN HES ta cần sử dụng chức năng nào",
    "answer": "Vận hành công 3 pha -> Theo dõi trạng thái modem (Trực tiếp)"
  },
  {
    "quest": "Trong phân hệ báo cáo của hệ thống EVNHES để lấy danh sách tỉ lệ thu thập dữ liệu các DCU theo ngày ta có thể sử dụng báo cáo nào",
    "answer": "Thống kê tỉ lệ thu thập dữ liệu theo ngày (Thu thập qua DCU)"
  },
  {
    "quest": "Kiểm tra modem 3G/GPRS tại hiện trường, đèn network có tín hiệu bất thường, các đèn khác hoạt động bình thường là thể hiện trạng thái lỗi gì",
    "answer": "Tín hiệu 3G/GPRS tại vị trí điểm đo không ổn định, sim lỗi"
  },
  {
    "quest": "Kiểm tra modem 3G/GPRS tại hiện trường, đèn local có tín hiệu bất thường, các đèn khác hoạt động bình thường là thể hiện trạng thái lỗi gì",
    "answer": "Modem Không có kết nối với công tơ"
  },
  {
    "quest": "Kiểm tra DCU PLC Vinasino tại hiện trường, đèn Net nháy bất thường, các đèn khác hoạt động bình thường là thể hiện trạng thái lỗi gì.",
    "answer": "Tín hiệu 3G/GPRS tại vị trí điểm đo không ổn định, sim lỗi"
  },
  {
    "quest": "Thời gian kể từ ngày ghi chỉ số đến ngày phát hành hoá đơn tiền điện trong trường hợp khó khăn do điều kiện khách quan được quy định như thế nào?",
    "answer": "Không quá 3 ngày làm việc."
  },
  {
    "quest": "Hóa đơn tiền điện bao gồm?",
    "answer": "Hóa đơn tiền điện năng tác dụng, Hóa đơn mua công suất phản kháng."
  },
  {
    "quest": "Thời gian kể từ ngày ghi chỉ số đến ngày phát hành hoá đơn tiền điện trong trường hợp bình thường được quy định như thế nào?",
    "answer": "Trong vòng 24 giờ kể từ thời điểm GCS"
  },
  {
    "quest": "Chu kỳ lập hóa đơn tiền điện được thực hiện như thế nào?",
    "answer": "Lập hóa đơn theo kỳ ghi chỉ số công tơ"
  },
  {
    "quest": "Quy định về cấp phát và quản lý số hoá đơn tiền điện thực hiện như thế nào?",
    "answer": "Số hoá đơn được cấp phát tăng dần trong từng dải ký hiệu hoá đơn. Chỉ thực hiện cấp phát các số hoá đơn mới; không thực hiện thu hồi, hoặc tái sử dụng số hóa đơn"
  },
  {
    "quest": "Quy định về ngưng sử dụng hóa đơn tiền điện được thực hiện như nào?",
    "answer": "Hết dải số hoá đơn đã khởi tạo. Thông báo phát hành hóa đơn mới. Thông báo phát hành mẫu hoá đơn thay thế."
  },
  {
    "quest": "Sau khi phát hành hóa đơn, nếu phát hiện hóa đơn sai, sót đơn vị thực hiện như thế nào?",
    "answer": "Thực hiện thủ tục hủy bỏ hoặc hủy bỏ - lập lại hoặc truy thu hoặc thoái hoàn tùy theo từng trường hợp."
  },
  {
    "quest": "Công tác thu và theo dõi nợ tiền điện được quy định theo dõi các khoản tiền nào?",
    "answer": "Tiền điện năng tác dụng, tiền công suất phản kháng của khách hàng, tiền thuế GTGT, tiền điện do khách hàng ứng trước, tiền lãi do chậm trả, tiền bồi thường thiệt hại, tiền phạt do vi phạm HĐMBĐ, phí ngừng giảm cung cấp điện"
  },
  {
    "quest": "Theo quy định trong quy trình, đối với các khoản nợ có giá trị thanh toán từ bao nhiêu trở lên, cần làm việc với khách hàng để thực hiện thanh toán qua ngân hàng?",
    "answer": "20.000.000 đồng"
  },
  {
    "quest": "Khi nào thực hiện gửi hóa đơn tiền điện/biên nhận thanh toán đến khách hàng theo các hình thức đã thỏa thuận?",
    "answer": "Ngay sau khi khách hàng thanh toán đủ tiền điện ghi trên hóa đơn"
  },
  {
    "quest": "Theo quy định trong quy trình phải lập biên bản xác nhận nợ tại thời điểm 31/12 đối với các khách hàng nào?",
    "answer": "Đối với những khách hàng còn nợ tiền điện quá hạn theo thỏa thuận trong hợp đồng mua bán điện"
  },
  {
    "quest": "Hàng quý, phải thực hiện đối chiếu công nợ và lập biên bản xác nhận nợ đối với những khách hàng nợ từ bao nhiêu tiền (không kể kỳ hóa đơn cuối cùng của quý phát sinh nợ)?",
    "answer": "≥ 50 triệu đồng"
  },
  {
    "quest": "Nội dung của thông báo thanh toán tiền điện lần 2 phải bao gồm những khoản tiền nào?",
    "answer": "Phí ngừng giảm cung cấp điện nếu khách hàng không thanh toán, khoản tiền chậm trả, tiền lãi của khoản tiền chậm trả và tiền phạt vi phạm hợp đồng mua bán điện (nếu có)"
  },
  {
    "quest": "Các trường hợp nợ khó đòi của các khách hàng nợ từ bao nhiêu tiền thì phải khởi kiện ra tòa án để thu hồi công nợ?",
    "answer": "≥ 5 triệu đồng"
  },
  {
    "quest": "Hãy nêu các điều kiện để trích lập dự phòng?",
    "answer": "- Khoản nợ tiền điện phải có chứng từ gốc chứng minh số tiền đối tượng nợ chưa trả, bao gồm: hóa đơn tiền điện, HĐMBĐ, cam kết nợ; Biên bản chấm dứt hợp đồng (nếu có); \n - Đối chiếu công nợ (trường hợp không có đối chiếu công nợ thì phải có văn bản đề nghị đối chiếu xác nhận công nợ hoặc văn bản đòi nợ do Đơn vị Điện lực gửi có dấu bưu điện hoặc xác nhận của đơn vị chuyển phát); \n - Bảng kê công nợ; \n - Các chứng từ khác có liên quan (nếu có)."
  },
  {
    "quest": "Theo Quy trình quản lý thiết bị đo đếm ranh giới GNĐN giữa các đơn vị điện lực được thực hiện qua các bước nào",
    "answer": "Thỏa thuận thiết kế; Lắp đặt nghiệm thu; Quản lý vận hành; Thu thập thông tin SLĐĐ; Tổng hợp GNĐN trên Kho DLĐĐ"
  },
  {
    "quest": "Báo cáo kinh doanh điện tử truyền qua mạng máy tính bằng chương trình CMIS gồm bao nhiêu biểu",
    "answer": 12
  },
  {
    "quest": "Việc chốt số liệu báo cáo kinh doanh điện năng hàng thàng được thực hiện khi nào",
    "answer": "Sau khi tổng hợp xong số liệu báo cáo kinh doanh"
  },
  {
    "quest": "Trong chương trình CMIS, thành phần phụ tải Quản lý tiêu dùng bao gồm",
    "answer": "Sinh hoạt dân dụng và văn phòng công chính"
  },
  {
    "quest": "Mã nhóm giá điện SHBB trong biểu \" Chi tiết bán điện theo đối tượng giá\" báo cáo kinh doanh điện năng hàng tháng là của đối tượng nào",
    "answer": "Bán buôn nông thôn"
  },
  {
    "quest": "Đối với hợp đồng có nhiều mục đích sử dụng điện thì mã thành phần phụ tải của hợp đồng là mã nào trong chương trình CMIS?",
    "answer": "Hợp đồng có nhiều mục đích sử dụng điện thì mã thành phần phụ tải của hợp đồng là mã của thành phần phụ tải chính (chiếm sản lượng lớn nhất)"
  },
  {
    "quest": "Điện năng thương phẩm và doanh thu tháng báo cáo được tổng hợp từ các số liệu nào:",
    "answer": "Điện năng thương phẩm và doanh thu tháng báo cáo được tổng hợp từ lượng điện năng tiêu thụ, tiền điện, tiền công suất phản kháng ghi trên các hóa đơn tiền điện (kể cả hoá đơn điều chỉnh của các tháng trước được hành tự trong tháng báo cáo)"
  },
  {
    "quest": "Có mấy phương pháp xác định tổn thất điện năng?",
    "answer": "2 phương pháp"
  },
  {
    "quest": "Tổng điện năng nhận của Công ty Điện lực bao gồm những thành phần nào?",
    "answer": "+ Tổng điện năng nhận từ các TBA 110 kV, TBA 220 kV.\n + Tổng điện năng nhận từ các đơn vị khác qua ranh giới giao nhận và qua các TBA giao nhận lẻ.\n + Tổng điện năng nhận từ các khách hàng sử dụng điện"
  },
  {
    "quest": "Tổng điện năng giao của Công ty Điện lực bao gồm những thành phần nào?",
    "answer": "+ Tổng điện năng giao lên các TBA 110 kV, TBA 220 kV.\n + Tổng điện năng giao các đơn vị khác qua ranh giới giao nhận và qua các TBA giao nhận lẻ.\n + Tổng điện năng giao đến các khách hàng sử dụng điện"
  },
  {
    "quest": "Điện tự dùng tại trạm biến áp của lưới điện truyền tải và phân phối được theo dõi, đo đếm có tính vào tổn thất điện năng của lưới điện không?",
    "answer": "Có tính vào tổn thất điện năng của lưới điện"
  },
  {
    "quest": "Với các dữ liệu: An là tổng điện năng nhận vào của lưới điện; Ag là tổng điện năng giao đi của lưới điện; Aktt là tổng điện năng không được tính tổn thất trên lưới điện.\n Trong trường hợp tổng quát, tỷ lệ tổn thất điện năng theo thương phẩm trên một lưới điện cụ thể được xác định như thế nào?",
    "answer": "ΔA(%) = ((An-Ag)/(An-Aktt)) x 100%"
  },
  {
    "quest": "Trong trường hợp đặc biệt phải lấy điện sau các máy biến áp tự dùng tại các trạm điện để cấp cho mục đích khác thì phải lắp đặt công tơ đo đếm riêng, sản lượng điện cấp cho các mục đích này phải được Đơn vị quản lý trạm điện giao nhận với các TCTĐL, CTĐL và phải được tính vào sản lượng điện thương phẩm của các TCTĐL, CTĐL. Sản lượng này có được tính vào điện năng tự dùng của trạm biến áp không?",
    "answer": "Không được tính vào điện năng tự dùng của trạm biến áp."
  },
  {
    "quest": "Điện năng không gây tổn thất điện năng trên lưới điện của Đơn vị được hiểu là gì?",
    "answer": "Là điện năng nhận nhưng giao ngay cho Đơn vị khác hoặc khách hàng trên cùng một điểm đo"
  },
  {
    "quest": "Tổn thất điện năng trên lưới điện là gì?",
    "answer": "Là lượng điện năng tiêu hao cho quá trình truyền tải và phân phối điện khi tải điện từ ranh giới giao nhận với các nhà máy phát điện qua lưới điện truyền tải, lưới điện phân phối đến các hộ tiêu thụ điện"
  },
  {
    "quest": "Yếu tố nào ảnh hưởng đến giá bán điện?",
    "answer": "Mục đích sử dụng điện của khách hàng; Cấp điện áp khách hàng mua điện; Thời gian sử dụng điện trong ngày"
  },
  {
    "quest": "Giá bán điện hiện hành do đơn vị nào ban hành?",
    "answer": "Bộ Công Thương"
  },
  {
    "quest": "EVNHANOI cam kết gì với khách hàng?",
    "answer": "Làm hài lòng khách hàng là nghĩa vụ của chúng tôi"
  },
  {
    "quest": "Hành vi nào sau đây là hành vi cấm trong hoạt động điện lực?",
    "answer": "Hoạt động điện lực không có giấy phép theo quy định"
  },
  {
    "quest": "Tổn thất điện năng trên một lưới điện được xác định như thế nào?",
    "answer": "Bằng tổng điện năng nhận vào trừ tổng điện năng giao đi của lưới điện"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động năm 2019, Thỏa ước lao động tập thể có hiệu lực nhiều nhất là bao nhiêu năm?",
    "answer": "03 năm"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động năm 2019, Thỏa ước lao động tập thể doanh nghiệp chỉ được ký kết khi có trên bao nhiêu % NLĐ của doanh nghiệp biểu quyết tán thành?",
    "answer": "50%"
  },
  {
    "quest": "Căn cứ theo Thỏa ước lao động tập thể năm 2024: người lao động công tác tại Tổng công ty không may bị chết, mỗi NLĐ ủng hộ thấp nhất bao nhiêu tiền?",
    "answer": "50.000 đồng"
  },
  {
    "quest": "Căn cứ theo Thỏa ước lao động tập thể năm 2024: Năm cuối trước khi nghỉ hưu, NLĐ được rút ngắn bao nhiêu thời gian làm việc/ngày.",
    "answer": "60 phút"
  },
  {
    "quest": "Căn cứ theo Thỏa ước lao động tập thể năm 2024: Đối với người cao tuổi là tứ thân phụ mẫu của NLĐ trong Tổng công ty vào ngày Quốc tế người cao tuổi (01/10 hằng năm) được mừng thọ tặng quà như thế nào?",
    "answer": "2.000.000 đồng/người/năm"
  },
  {
    "quest": "Theo quy định, người sử dụng lao động, người lao động bắt buộc phải tham gia những loại hình bảo hiểm nào sau đây?",
    "answer": "Bảo hiểm xã hội, Bảo hiểm y tế, Bảo hiểm thất nghiệp, Bảo hiểm tai nạn lao động, bệnh nghề nghiệp"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động năm 2019, trong thời hạn bao nhiêu ngày kể từ ngày thỏa ước lao động tập thể được ký kết , NSDLĐ tham gia thỏa ước phải gửi 01 bản TƯLĐTT đến cơ quan chuyên môn về lao động thuộc UBND cấp tỉnh nơi đặt trụ sở chính?",
    "answer": "10 ngày"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động năm 2019, thỏa ước lao động tập thể có hiệu lực từ khi nào?",
    "answer": "Do các bên thỏa thuận và được ghi trong Thỏa ước lao động tập thể"
  },
  {
    "quest": "Căn cứ theo Luật Bảo hiểm xã hội và Thỏa ước lao động tập thể năm 2020: Tổng số ngày NLĐ nam khi vợ sinh con (trong điều kiện bình thường) được nghỉ là bao nhiêu ngày?",
    "answer": "07 ngày"
  },
  {
    "quest": "Căn cứ theo Thỏa ước lao động tập thể năm 2020: Lao động nữ trong thời gian nuôi con dưới 12 tháng tuổi được nghỉ mỗi ngày bao nhiêu phút trong thời gian làm việc?",
    "answer": "120 phút"
  },
  {
    "quest": "Theo Bộ luật lao động, người sử dụng lao động phải ban hành nội quy lao động, nếu sử dụng từ bao nhiêu lao động trở lên?",
    "answer": "10 người"
  },
  {
    "quest": "Theo quy định tại Nghị định 145/2020/NĐ-CP ngày 14/11/2020, việc tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở trước khi ban hành nội quy lao động hoặc sửa đổi, bổ sung nội quy lao động được thực hiện qua hình thức nào?",
    "answer": "Đối thoại tại nơi làm việc"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, thời hiệu xử lý vi phạm kỷ luật là gì?",
    "answer": "Là thời điểm kể từ khi NLĐ có hành vi vi phạm đến thời điểm NSDLĐ ra quyết định về việc xử lý kỷ luật"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, giờ làm việc hành chính được quy định như thế nào?",
    "answer": "Buổi sáng từ 8h00 đến 12h00; buổi chiếu từ 13h00 đến 17h00"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, đối với NLĐ làm nghề, công việc nặng nhọc, độc hại, nguy hiểm; khi NLĐ có đủ 12 tháng làm việc trong Tổng công ty thì được nghỉ phép hằng năm, hưởng nguyên lương theo HĐLĐ bao nhiêu ngày?",
    "answer": "14 ngày"
  },
  {
    "quest": "Theo Bộ luật lao động năm 2019, NLĐ có thể thỏa thuận với NSDLĐ để nghỉ hằng năm thành nhiều lần hoặc nghỉ gộp tối đa bao nhiêu năm thành 1 lần?",
    "answer": "03 năm"
  },
  {
    "quest": "Theo Bộ luật lao động năm 2019 có bao nhiêu ngày nghỉ lễ tết người lao động được nghỉ làm việc, hưởng nguyên lương?",
    "answer": "11 ngày lễ tết"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, người lao động nghỉ việc riêng mà vẫn được hưởng nguyên lương theo chế độ trong 02 ngày trong trường hợp nào?",
    "answer": "(i) Con đẻ, con nuôi kết hôn; (ii) Ông nội, bà nội, ông ngoại, bà ngoại, anh, chị em ruột chết"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, người lao động phải nộp đơn xin nghỉ cho đơn vị trước ngày bắt đầu xin nghỉ không hưởng lương ít nhất bao nhiêu ngày làm việc?",
    "answer": "10 ngày"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động năm 2019, trước khi hết thời gian nghỉ thai sản theo quy định, lao động nữ có thể trở lại làm việc khi đã nghỉ ít nhất bao lâu?",
    "answer": "04 tháng"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, người lao động nữ trong điều kiện làm việc bình thường có thời gian nghỉ trước sinh con được quy định như thế nào?",
    "answer": "Không quá 02 tháng"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, có bao nhiêu hình thức quấy rối tình dục tại nơi làm việc?",
    "answer": "04 hình thức"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, hành vi quấy rối tình dục gồm các hành động không mong muốn như ngôn ngữ cơ thể khiêu khích, biểu hiện không đứng đắn là là hình thức quấy rối tình dục nào?",
    "answer": "Phi lời nói"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, trách nhiệm tham gia xây dựng, thực hiện, giám sát việc thực hiện các quy định về phòng chống quấy rối tình dục tại nơi làm việc là của ai?",
    "answer": "Tổ chức đại diện NLĐ tại cơ sở"
  },
  {
    "quest": "Theo Bộ luật lao động, người lao động chuyển sang làm công việc khác so với hợp đồng lao động được trả lương theo công việc mới, tiền lương theo công việc mới được quy định như thế nào?",
    "answer": "Tiền lương của công việc mới thấp hơn tiền lương của công việc cũ được giữ nguyên tiền lương của công việc cũ trong thời hạn 30 ngày làm việc. Tiền lương công việc mới phải bằng 85% tiền lương công việc cũ nhưng không thấp hơn mức lương tối thiểu"
  },
  {
    "quest": "Theo quy định tại Bộ luật lao động 2019, có bao nhiêu hình thức xử lý kỷ luật lao động",
    "answer": "04 hình thức"
  },
  {
    "quest": "Theo Bộ luật lao động 2019, NSDLĐ có quyền tạm đình chỉ công việc của NLĐ khi vụ việc vi phạm có những tình tiết phức tạp, Thời hạn tạm đình chỉ công việc của NLĐ tối đa là bao lâu?",
    "answer": "90 ngày"
  },
  {
    "quest": "Theo Bộ luật lao động 2019, trong thời gian bị tạm đình chỉ công việc, NLĐ được tạm ứng bao nhiêu % tiền lương trước khi bị đình chỉ công việc?",
    "answer": "50%"
  },
  {
    "quest": "Theo quy định tại Nội quy lao động EVNHANOI, thiệt hại bao nhiêu được coi là thiệt hại nghiêm trọng?",
    "answer": "Thiệt hại có giá trị trên 10 tháng lương tối thiểu vùng đến 30 tháng lương tối thiểu vùng do Chính phủ quy định áp dụng nơi NLĐ làm việc"
  },
  {
    "quest": "Nhà máy đèn Bờ Hồ, tiền thân của Tổng Công ty Điện lực TP. Hà Nội được khởi công xây dựng vào ngày tháng năm nào?",
    "answer": "06/12/1892"
  },
  {
    "quest": "Theo điều lệ tổ chức và hoạt động của Tổng công ty Điện lực TP Hà Nội, Tên giao dịch Tiếng Anh của Tổng công ty Điện lực TP Hà Nội?",
    "answer": "Hanoi Power Corporation"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), các chuẩn mực hành vi ứng xử chung của EVNHANOI là gì?",
    "answer": "Tôn trọng - Tận tâm - Chuyên nghiệp - Hợp lực - Nghĩa tình"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Tầm nhìn của EVNHANOI là?",
    "answer": "Trở thành doanh nghiệp phân phối điện thuộc nhóm dẫn đầu khu vực ASEAN"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Khẩu hiệu của EVNHANOI là?",
    "answer": "EVN thắp sáng niềm tin"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Các chuẩn mực đạo đức nghề nghiệp của EVNHANOI là?",
    "answer": "An toàn - Đoàn kết - Nhân văn - Trung thực - Minh bạch"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), về nguyên tắc cơ bản của EVNHANOI \"Sức mạnh trong mọi hoạt động của EVNHANOI\" là gì?",
    "answer": "Tinh thần đoàn kết và trí tuệ tập thể"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), triết lý hoạt động của EVNHANOI là gì?",
    "answer": "Khách hàng là trung tâm của sự tồn tại và phát triển, con người là tài sản quý giá nhất, niềm tin được thắp sáng bằng các giá trị được tạo dựng và chia sẻ"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), giá trị cốt lõi của EVNHANOI là gì?",
    "answer": "Niềm tin - Chất lượng - Tiên phong - Sáng tạo - Trách nhiệm"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của Đảng, Chính phủ, EVNHANOI cam kết?",
    "answer": "Hoàn thành tốt mọi nhiệm vụ được giao"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của khách hàng và đối tác, EVNHANOI cam kết?",
    "answer": "Khách hàng là trung tâm của sự tồn tại và phát triển bền vững của EVNHANOI"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của người lao động, EVNHANOI cam kết?",
    "answer": "Người lao động luôn là tài sản quý giá nhất"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của cộng đồng, EVNHANOI cam kết?",
    "answer": "Vì một cộng đồng phát triển bền vững"
  },
  {
    "quest": "Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì sự bền vững của môi trường, EVNHANOI cam kết?",
    "answer": "Trái đất của chúng ta chỉ có một, hãy bảo vệ ngôi nhà chung"
  },
  {
    "quest": "Tổng công ty Điện lực thành phố Hà Nội được thành lập vào ngày nào? Cơ quan quyết định thành lập?",
    "answer": "05-02-2010, do Bộ Công Thương quyết định thành lập"
  },
  {
    "quest": "Cơ cấu tổ chức quản lý của Tổng công ty Điện lực thành phố Hà Nội bao gồm:",
    "answer": "Hội đồng Thành viên, Tổng giám đốc, các Kiểm soát viên, các Phó Tổng giám đốc và Kế toán trưởng; bộ máy giúp việc."
  },
  {
    "quest": "Người đứng đầu Tổng công ty Điện lực thành phố Hà Nội?",
    "answer": "Chủ tịch Hội đồng thành viên Tổng công ty"
  },
  {
    "quest": "Vốn điều lệ tại thời điểm thành lập Tổng công ty Điện lực thành phố Hà Nội?",
    "answer": "1.400 tỷ đồng"
  },
  {
    "quest": "Vốn điều lệ của Tổng công ty Điện lực thành phố Hà Nội theo Điều lệ hiện tại?",
    "answer": "9.892 tỷ đồng"
  },
  {
    "quest": "Tổng công ty Điện lực thành phố Hà Nội được tổ chức dưới hình thức nào?",
    "answer": "Công ty Trách nhiệm hữu hạn"
  },
  {
    "quest": "Tập đoàn Điện lực Việt Nam nắm giữ bao nhiêu % vốn điều lệ Tổng công ty Điện lực thành phố Hà Nội?",
    "answer": "100%"
  },
  {
    "quest": "Cơ cấu đầy đủ Ban Tổng giám đốc Tổng công ty Điện lực thành phố Hà Nội gồm mấy người?",
    "answer": "Tổng giám đốc và 5 Phó Tổng giám đốc"
  },
  {
    "quest": "Tổng công ty Điện lực thành phố Hà Nội có bao nhiêu Công ty Điện lực Quận/Huyện/Thị xã trực thuộc?",
    "answer": 30
  },
  {
    "quest": "Người đại diện theo pháp luật của EVNHANOI là ai?",
    "answer": "Tổng giám đốc Tổng công ty"
  },
  {
    "quest": "Theo Điều lệ Tổ chức và hoạt động, chủ sở hữu của Tổng công ty Điện lực thành phố Hà Nội là:",
    "answer": "Tập đoàn Điện lực Việt Nam"
  },
  {
    "quest": "Ca khúc truyền thống của ngành điện Việt Nam là ca khúc nào? Tác giả là ai?",
    "answer": "Bản tình ca ngành điện - Tác giả Đào Hữu Thi"
  },
  {
    "quest": "Bác Hồ về thăm Nhà máy đèn Bờ Hồ vào năm nào?",
    "answer": 1954
  },
  {
    "quest": "Đảng bộ Tổng Công ty Điện lực thành phố Hà Nội được nâng cấp thành Đảng bộ cấp trên cơ sở, trực thuộc Thành Ủy Hà Nội vào năm nào?",
    "answer": 2010
  },
  {
    "quest": "Đối tượng truyền thông nội bộ của EVNHANOI là ai?",
    "answer": "CBCNV của EVNHANOI"
  },
  {
    "quest": "Địa chỉ trang thông tin điện tử chính thức của EVNHANOI nào dưới đây là đúng?",
    "answer": "evnhanoi.vn"
  },
  {
    "quest": "Địa chỉ Cổng thông tin điện tử Portal EVNHANOI nào dưới đây là đúng",
    "answer": "https://portal.evnhanoi.vn"
  },
  {
    "quest": "Tin, bài truyền thông trên trang thông tin điện tử nội bộ của đơn vị, ai là người chịu trách nhiệm kiểm duyệt nội dung trước khi đăng?",
    "answer": "Trưởng đơn vị"
  },
  {
    "quest": "Các kênh truyền thông nội bộ nào của EVNHANOI sau đây là đúng?",
    "answer": "- Fanpage Nhịp sống EVNHANOI\n- Cổng thông tin điện tử Portal EVNHANOI\n- Hệ thống Tivishow\n- Hệ thống Doffice"
  },
  {
    "quest": "Bản sắc văn hóa của \"Người EVNHANOI\" được thể hiện qua yếu tố nào?",
    "answer": "Hình ảnh, thái độ, lời nói, hành động của các nhân viên trong EVNHANOI"
  },
  {
    "quest": "Sức mạnh của EVNHANOI là gì?",
    "answer": "Tất cả các đáp án đều đúng"
  },
  {
    "quest": "Chất lượng điện năng trong điều kiện lưới điện bình thường, ổn định được quy định như thế nào trong Nghị định 137/2013/NĐ-CP?",
    "answer": "Về điện áp độ lệch điện áp cho phép trong khoảng ± 5% so với điện áp danh định của lưới điện,\n về tần số độ lệch tần số hệ thống điện cho phép trong phạm vi ± 0,2Hz so với tần số danh định là 50Hz"
  },
  {
    "quest": "Nghị định 137/2013/NĐ-CP quy định Giá trị bảo đảm thực hiện HĐMBĐ đối với khách hàng sử dụng bình quân từ 1.000.000 kWh/ tháng trở lên được tính như thế nào trong trường hợp bên mua, bên bán không có thỏa thuận?",
    "answer": "Không vượt quá 15 ngày tiền điện, được tính trên cơ sở sản lượng điện tiêu thụ trung bình tháng đăng ký trong hợp đồng mua bán điện và giá điện năng giờ bình thường được áp dụng"
  },
  {
    "quest": "Trong các hành vi  sau đây, hành vi nào là hành vi vi phạm pháp luật của bên bán điện theo quy định tại Nghị định 137/2013/NĐ-CP?",
    "answer": "Lợi dụng chức vụ, quyền hạn để gây sách nhiễu, phiền hà, thu lợi bất chính"
  },
  {
    "quest": "Theo quy định của Luật điện lực, Đơn vị phân phối điện không có quyền nào trong các quyền sau đây?",
    "answer": "Xây dựng và trình duyệt phí phân phối điện"
  },
  {
    "quest": "Trong các căn cứ điều chỉnh giá điện sau đây, căn cứ nào mới được bổ sung trong Luật điện lực sửa đổi, bổ sung năm 2012?",
    "answer": "Báo cáo tài chính đã được kiểm toán hàng năm của đơn vị điện lực"
  },
  {
    "quest": "Hành vi nào sau đây là hành vi phạm Hợp đồng của bên mua điện theo quy định của Nghị định 137/2013/NĐ-CP?",
    "answer": "Không thanh lý hợp đồng khi không sử dụng điện"
  },
  {
    "quest": "Theo quy định tại Nghị định 17/2022/NĐ-CP ngày 31/01/2022, Đơn vị phân phối điện bị phạt tiền từ 40.000.000 đồng đến 60.000.000 đồng đối với hành vi vi phạm nào trong các hành vi vi phạm sau?",
    "answer": "Không hoàn thành kiểm tra, sửa chữa hoặc thay thế thiết bị đo đếm điện hoặc không có giải pháp thay thế trong thời hạn 03 ngày làm việc tính từ ngày nhận được yêu cầu bằng văn bản của bên mua điện"
  },
  {
    "quest": "Hành vi nào sau đây là hành vi vi phạm Hợp đồng của bên mua và bên bán điện  theo quy định tại Nghị định 137/2013/NĐ-CP?",
    "answer": "Trì hoãn hoặc không bồi thường về những thiệt hại do lỗi của mình gây ra"
  },
  {
    "quest": "Theo quy định của Thông tư số 22/2020/TT-BCT, bên bán điện chỉ được ngừng cấp điện khi tổ chức, cá nhân vi phạm quy định của pháp luật nào sau đây?",
    "answer": "#N/A"
  },
  {
    "quest": "Luật điện lực quy định Khách hàng sử dụng điện quan trọng trên địa bàn TP Hà Nội là khách hàng như thế nào?",
    "answer": "Là khách hàng thuộc diện ưu tiên cấp điện khi bên bán điện thực hiện ngừng, giảm mức cung cấp điện, được UBND TP Hà Nội xác định căn cứ vào tầm quan trọng về chính trị, xã hội, an ninh, quốc phòng"
  },
  {
    "quest": "Trường hợp nào sau đây bên bán điện được phép ngừng, giảm mức cung cấp điện khẩn cấp theo Thông tư 22/2020/TT-BCT?",
    "answer": "Có  sự cố xảy ra trên lưới điện cấp điện cho bên mua điện; sự cố trong hệ thống điện gây mất điện mà bên bán điện không kiểm soát được"
  },
  {
    "quest": "Giá bán buôn điện được giải thích trong như thế nào Luật điện lực?",
    "answer": "Là giá bán điện của đơn vị điện lực này bán cho đơn vị điện lực khác để bán lại"
  },
  {
    "quest": "Hoạt động điện lực được giải thích như thế nào trong Luật điện lực?",
    "answer": "Là hoạt động của tổ chức, cá nhân trong các lĩnh vực quy hoạch, đầu tư phát triển điện lực, phát điện, truyền tải điện, phân phối điện, điều độ hệ thống điện, điều hành giao dịch thị trường điện lực,\n bán buôn điện, bán lẻ điện, tư vấn chuyên ngành điện lực và những hoạt động khác có liên quan"
  },
  {
    "quest": "Hành vi Trộm cắp điện được giải thích trong Luật điện lực như thế nào?",
    "answer": "Là hành vi lấy điện trái phép không qua công tơ, tác động nhằm làm sai lệch chỉ số đo đếm của công tơ và các thiết bị khác có liên quan đến đo đếm điện, cố ý hoặc thông đồng ghi sai chỉ số công tơ và các hành vi lấy điện gian lận khác"
  },
  {
    "quest": "Đâu là quy định đúng nhất về Phạm vi điều chỉnh của Luật Điện lực?",
    "answer": "Luật này quy định về quy hoạch và đầu tư phát triển điện lực; tiết kiệm điện, thị trường điện lực, quyền và nghĩa vụ của tổ chức, cá nhân hoạt động điện lực và sử dụng điện, bảo vệ trang thiết bị điện, công trình điện lực và an toàn điện"
  },
  {
    "quest": "Luật điện lực quy định như thế nào về Trách nhiệm và quyền hạn của Thủ tướng Chính phủ trong việc hình thành và phát triển thị trường  điện lực?",
    "answer": "Thủ tướng Chính phủ quy định điều kiện, cơ cấu ngành điện để hình thành và phát triển các cấp độ thị trường điện lực;  quy định lộ trình phát triển thị trường điện lực, rà soát và điều chỉnh đẩy nhanh lộ trình phù hợp với tình hình kinh tế - xã hội theo từng thời kỳ"
  },
  {
    "quest": "Nguyên tắc hoạt động của thị trường điện lực được quy định như thế nào trong Luật điện lực?",
    "answer": "Bảo đảm công khai, minh bạch, bình đẳng, cạnh tranh lành mạnh, không phân biệt đối xử giữa các đối tượng tham gia thị trường điện lực"
  },
  {
    "quest": "Luật Điện lực quy định về thiết bị đo đếm điện như thế nào?",
    "answer": "Phải bảo đảm yêu cầu kỹ thuật đo lường và được kiểm định, hiệu chuẩn, thử nghiệm theo quy định của pháp luật về đo lường"
  },
  {
    "quest": "Luật điện lực quy định tổ chức nào được phép kiểm định, hiệu chuẩn, thử nghiệm thiết bị đo đếm điện?",
    "answer": "Chỉ những tổ chức kiểm định, hiệu chuẩn, thử nghiệm đã đăng ký hoặc được chỉ định theo quy định của pháp luật về đo lường mới được phép kiểm định, hiệu chuẩn, thử nghiệm thiết bị đo đếm điện"
  },
  {
    "quest": "Theo quy định của Thông tư 27/2013/TT - BCT, Kiểm tra viên điện lực của đơn vị bán buôn điện và bán lẻ điện không bắt buộc phải có tiêu chuẩn nào sau đây?",
    "answer": "Có trình độ đại học trở lên về chuyên ngành điện"
  },
  {
    "quest": "Theo quy định của Thông tư 27/2013/TT - BCT, Kiểm tra viên điện lực của đơn vị phân phối điện có nhiệm vụ, quyền hạn nào sau đây?",
    "answer": "Kiểm tra và ngăn chặn kịp thời các hành vi vi phạm về an toàn điện được quy định tại điều 7 của Luật Điện lực"
  },
  {
    "quest": "Thầm quyền của kiểm tra viên điện lực khi phát hiện hành vi trộm cắp điện quả tang được quy định như thế nào theo quy định của Thông tư 27/2013/TT - BCT?",
    "answer": "Được quyền thực hiện các biện pháp cần thiết để bảo vệ hiện trường trước khi xuất trình thẻ kiểm tra viên và phải chịu trách nhiệm trước pháp luật về việc làm của mình."
  },
  {
    "quest": "Theo quy định của Thông tư 27/2013/TT - BCT, việc Kiểm tra hoạt động điện lực và sử dụng điện lực theo kế hoạch phải thông báo cho bên được kiểm tra biết trước ít nhất bao nhiêu ngày làm việc?",
    "answer": "05 ngày"
  },
  {
    "quest": "Trường hợp nào sau đây không thuộc trường hợp ngừng, giảm mức cung cấp điện khẩn cấp theo quy định của Thông tư 22/2020/TT-BCT?",
    "answer": "Ngừng cấp điện theo yêu cầu của tổ chức, cá nhân có liên quan trong trường hợp để đảm bảo an toàn phục vụ thi công các công trình"
  },
  {
    "quest": "Theo quy định của Thông tư 22/2020/TT-BCT, nếu Bên mua điện có hành vi trộm cắp điện thì bên bán điện có quyền?",
    "answer": "Ngừng cấp điện ngay sau khi lập biên bản vi phạm hành chính"
  },
  {
    "quest": "Khi lập dự án đầu tư công trình điện, Tổng công ty Điện lực TP Hà Nội phải thực hiện những công việc gì sau đây theo quy định của Luật điện lực?",
    "answer": "Xác định rõ diện tích đất cần sử dụng và Phương án đền bù,giải phóng mặt bằng"
  },
  {
    "quest": "Theo quy định của Thông tư 19/2014/NĐ - CP thì mẫu hợp đồng mua bán điện sinh hoạt trên địa bàn thành phố Hà Nội do cơ quan nào ban hành?",
    "answer": "Bộ Công thương"
  },
  {
    "quest": "Luật điện lực quy định các căn cứ lập và điều chỉnh giá điện bao gồm những căn cứ nào sau đây?",
    "answer": "Chính sách giá điện, điều kiện phát triển kinh tế - xã hội của đất nước, thu nhập của người dân trong từng thời kỳ, quan hệ cung cầu về điện; các chi phí sản xuất, kinh doanh điện và lợi nhuận hợp lý của đơn vị điện lực, cấp độ phát triển của thị trường điện lực, Báo cáo tài chính đã được kiểm toán hàng năm của đơn vị điện lực"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định, Tiền lương của người lao động trong thời gian thử việc do hai bên thỏa thuận nhưng ít nhất phải bằng bao nhiêu phần trăm mức lương của công việc đó?",
    "answer": "#N/A"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định Thời hạn cho thuê lại lao động đối với người lao động tối đa là bao lâu?",
    "answer": "12 tháng"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định, Thời hạn tập nghề tối đa là bao lâu?",
    "answer": "3 tháng"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định về Giờ làm việc ban đêm như thế nào?",
    "answer": "Từ 22h đến 06h sáng"
  },
  {
    "quest": "Bộ luật lao động 2019 mới bổ sung 01 ngày nghỉ lễ là ngày nào?",
    "answer": "#N/A"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định về độ tuổi của lao động chưa thành niên như thế nào?",
    "answer": "Dưới 18 tuổi"
  },
  {
    "quest": "Người lao động kết hôn thì được nghỉ hưởng nguyên lương mấy ngày theo quy định của Bộ luật lao động 2019?",
    "answer": "3 ngày"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định Đối với hợp đồng lao động xác định thời hạn từ 12 tháng đến 36 tháng, Người lao động có quyền đơn phương chấm dứt hợp đồng lao động nhưng phải báo trước cho người sử dụng lao động bao nhiêu ngày?",
    "answer": "Ít nhất 30 ngày"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định mấy loại hợp đồng lao động?",
    "answer": "Có 02 loại hợp đồng là hợp đồng lao động không xác định thời hạn và hợp đồng lao động xác định thời hạn"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định không áp dụng thử việc đối với người lao động giao kết hợp đồng lao động có thời hạn dưới bao nhiêu tháng?",
    "answer": "01 tháng"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định những hình thức xử lý kỷ luật lao động nào?",
    "answer": "Khiển trách; Kéo dài thời hạn nâng lương không quá 6 tháng; Cách chức; Sa thải"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định người lao động nào sau đây là đối tượng được hưởng trợ cấp mất việc làm từ người sử dụng lao động?",
    "answer": "Người lao động  đã có thời gian làm việc liên tục từ 12 tháng trở lên"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định bao nhiêu hình thức xử lý kỷ luật lao động?",
    "answer": "4 hình thức"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định như thế nào về mức bồi thường trách nhiệm vật chất đối đa mà người sử dụng lao động có thể áp dụng đối với người lao động?",
    "answer": "Không quá 10 tháng lương tối thiểu vùng"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định về thời giờ làm thêm trong một ngày như thế nào?",
    "answer": "Không quá 50% số giờ làm việc bình thường trong một ngày"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định về tiền lương làm thêm giờ của ngày thường như thế nào?",
    "answer": "Ít nhất bằng 150 % tiền lương của ngày làm việc bình thường"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định về thời giờ làm việc như thế nào?",
    "answer": "08 giờ trong 01 ngày và không quá 48 giờ trong 01 tuần"
  },
  {
    "quest": "Theo quy định của Bộ luật lao động 2019, tổng số ngày lễ, tết trong một năm là bao nhiêu ngày?",
    "answer": "11 ngày"
  },
  {
    "quest": "Bộ luật lao động 2019 quy định tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện công việc, bao gồm?",
    "answer": "Mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác"
  },
  {
    "quest": "Theo quy định của Bộ luật lao động 2019, Người lao động có thể giao kết nhiều hợp đồng lao động không?",
    "answer": "Được giao kết nhiều hợp đồng lao động với nhiều người sử dụng lao động nhưng phải bảo đảm thực hiện đầy đủ các nội dung đã giao kết"
  },
  {
    "quest": "Theo kế hoạch kinh doanh và dịch vụ khách hàng giai đoạn 2021-2025 của EVN, đến năm 2025, chỉ tiêu tổn thất điện năng của EVNHANOI là",
    "answer": "3,4%"
  },
  {
    "quest": "Theo kế hoạch kinh doanh và dịch vụ khách hàng giai đoạn 2021-2025 của EVN, đến năm 2025, tỷ lệ khách hàng thanh toán không dùng tiền mặt của EVNHANOI là",
    "answer": "99,7%"
  },
  {
    "quest": "Chuyển đổi số có phải là quá trình tin học hóa hay không?",
    "answer": "Chuyển đổi số là quá trình thay đổi tổng thể và toàn diện của cá nhân, tổ chức về cách sống, cách làm việc và phương thức sản xuất dựa trên các công nghệ số ( chuyển đổi toàn diện về nhận thức, phương pháp làm việc, mô hình thực hiện, quy trình sản xuất) và quá trình tin học hóa chỉ là một bước trong quá trình chuyển đổi số"
  },
  {
    "quest": "Các mối đe doạ An toàn thông tin: Các vấn đề nào sau đây không phải nguy cơ gây mất an toàn thông tin đối với thanh toán trực tuyến",
    "answer": "Sử dụng phần mềm và kênh giao dịch chính thức của ngân hàng; Sử dụng dịch vụ OTP (mã xác thực qua tin nhắn); Đổi mật khẩu thường xuyên"
  },
  {
    "quest": "Các mối đe doạ An toàn thông tin: Biện pháp nào sau đây là biện pháp đảm bảo an toàn khi sử dụng mạng xã hội",
    "answer": "Tất cả các phương án trên"
  },
  {
    "quest": "Các mối đe doạ An toàn thông tin: Nội dung nào sau đây không phải nguy cơ gây mất an toàn thông tin khi sử dụng mạng xã hội",
    "answer": "Không chia sẻ quá nhiều thông tin cá nhân, không chia sẻ vị trí hiện tại của bản thân trên mạng xã hội; Sử dụng xác thực 2 yếu tố bảo mật cho tài khoản mạng xã hội"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Bạn nên sử dụng những ký tự nào để đặt mật khẩu mạnh",
    "answer": "Tất cả phương án trên"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Độ dài của mật khẩu mạnh nên ở mức nào?",
    "answer": "Đối với tài khoản thông thường, mật khẩu cần có độ dài từ 8 đến 11 ký tự, bao gồm cả chữ và số; Đối với tài khoản có tính chất quan trọng, mật khẩu cần có độ dài trên 15 ký tự, bao gồm cả chữ hoa, chữ thường và số"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Mật khẩu mạnh rất khó nhớ, bạn nên làm gì để ghi nhớ chúng?",
    "answer": "Tất cả đáp án trên"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Nếu phải thay đổi mật khẩu, bạn nên thay mật khẩu mới như thế nào?",
    "answer": "Chọn một cái gì đó bạn có thể nhớ, nhưng sửa đổi nó bằng một mẫu phức tạp mà chỉ bạn biết"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Hacker sẽ mất bao lâu để bẻ khóa mật khẩu 10 ký tự?",
    "answer": "Căn cứ theo Thỏa ước lao động tập thể năm 2024: Đối với người cao tuổi là tứ thân phụ mẫu của NLĐ trong Tổng công ty vào ngày Quốc tế người cao tuổi (01/10 hằng năm) được mừng thọ tặng quà như thế nào?"
  },
  {
    "quest": "Sử dụng mật khẩu mạnh: Nguyên tắc cài đặt mật khẩu là gì?",
    "answer": "Tạo một mật khẩu mạnh và thay đổi chúng sau mỗi 90 ngày; Không bao giờ được giữ một bản sao mật khẩu trên điện thoại đang dùng; Dùng phần mềm lưu mật khẩu chuyên dùng như 1password. Không nên lưu mật khẩu quan trọng (mật khẩu quản trị, mật khẩu internet banking…) trên trình duyệt máy tính hoặc điện thoại"
  },
  {
    "quest": "EVNHANOI đã hoàn thiện cơ sở hạ tầng Lưới điện thông minh nào là cơ sở phát triển hệ sinh thái và các ứng dụng trao quyền kiểm soát lượng điện tiêu thụ cho khách hàng?",
    "answer": "Hệ thống đo xa (với công tơ AMR/ automatic meter reading) và hệ thống thu thập dữ liệu từ xa có khả năng thu thập dữ liệu đo đếm với chu kỳ 1 ngày/ lần- công tơ 1 pha và theo chu kỳ tích phân (max) 30p- công tơ 3 pha xây dựng hệ sinh thái Epoint và app ứng dụng EVNHANOI"
  },
  {
    "quest": "Chuyển đổi số đối với thực hiện các quy trình ngoài hiện trường trên nền tảng phát triển lưới điện thông minh là gì?",
    "answer": "Tất cả các đáp án đều đúng"
  },
  {
    "quest": "Kết quả phát triển Lưới điện thông minh đối với hệ thống giám sát SCADA/ADMS?",
    "answer": "Toàn bộ các TBA 110/220kV hoạt động chế độ không người trực; Triển khai các bài toán điều khiển xa đối với lưới trung thế; Xây dựng trung tâm điều khiển số đối với hoạt động quản trị vận hành lưới điện"
  },
  {
    "quest": "Phát triển Lưới điện số có nằm trong các mục tiêu CĐS của EVN không?",
    "answer": "Lưới điện số và hệ sinh thái là một trong các mục tiêu phát triển Cơ sở hạ tầng của Lưới điện thông minh, là một trong mục tiêu hướng tới của quá trình CĐS EVN"
  },
  {
    "quest": "Nguyên tắc phòng cháy và chữa cháy nào sau đây là đúng?",
    "answer": "Mọi hoạt động phòng cháy và chữa cháy trước hết phải được thực hiện và giải quyết bằng lực lượng và phương tiện tại chỗ;  phải tích cực và chủ động phòng ngừa và hạn chế đến mức thấp nhất các vụ cháy xảy ra và thiệt hại do cháy gây ra"
  },
  {
    "quest": "Các hành vi nào bị nghiêm cấm theo luật phòng cháy và chữa cháy?",
    "answer": "Cố ý gây cháy, nổ làm tổn hại đến tính mạng, sức khỏe con người, gây thiệt hại tài sản của nhà nước, cơ quan, tổ chức, cá nhân, ảnh hưởng xấu đến môi trường, an ninh và trật tự an toàn xã hội; Thi công những công trình có nguy hiểm về cháy, nổ mà chưa có thiết kế được duyệt về phòng cháy và chữa cháy; nghiệm thu và đưa vào sử dụng công trình có nguy hiểm về cháy, nổ khi chưa đủ các điều kiện đảm bảo an toàn về phòng cháy và chữa cháy"
  },
  {
    "quest": "Các hành vi nào bị nghiêm cấm theo luật phòng cháy và chữa cháy?",
    "answer": "Cản trở các hoạt động phòng cháy và chữa cháy; chống người thi hành nhiệm vụ phòng cháy và chữa cháy. Lợi dụng hoạt động phòng cháy và chữa cháy để xâm hại đến tính mạng, sức khỏe con người; xâm hại tài sản của Nhà nước, cơ quan, tổ chức và cá nhân.\nLàm hư hỏng, tự ý thay đổi, di chuyển phương tiện, thiết bị phòng cháy và chữa cháy, biển báo, biển chỉ dẫn và lối thoát nạn"
  },
  {
    "quest": "Các hành vi nào bị nghiêm cấm theo luật phòng cháy và chữa cháy?",
    "answer": "Báo cháy giả. Sản xuất tàng trữ, vận chuyển, bảo quản, sử dụng, mua bán trái phép chất nguy hiểm về cháy, nổ; vi phạm nghiêm trọng các quy định quản lý, sử dụng nguồn lửa, nguồn nhiệt và các tiêu chuẩn về phòng cháy và chữa cháy đã được nhà nước quy định"
  }
]