[
{"quest":"Yêu cầu về chất lượng điện áp trong điều kiện vận hành bình thường theo thông tư 05/2025/TT- BCT?",
"answer":"+ 5%; – 5%"},
{"quest":"Quy định về điện áp vận hành của lưới điện (thiết bị) ở điều kiện cấp điện không bình thường hoặc sự cố?",
"answer":"0,9 Uđm ≤ Uvh ≤ 1,05Uđm"},
{"quest":"Công thức nào đúng trong hệ thống điện 3 pha?",
"answer":"Ud = √3 Ufa"},
{"quest":"Công thức tính dòng điện trong hệ thống điện 3 pha nào đúng?",
"answer":"I = S/(√3U)"},
{"quest":"Thiết bị điện vận hành quá tải khi nào?",
"answer":"Ivh>Iđm"},
{"quest":"Khi tăng điện áp vận hành trong phạm vi cho phép sẽ có tác dụng như thế nào?",
"answer":"Giảm các tổn thất trên lưới điện"},
{"quest":"Trong hệ thống điện 3 pha 380/220V dây trung tính làm việc là dây nào sau đây?",
"answer":"Là dây nối với cọc fa 0(n) của MBA"},
{"quest":"Nối không các phần kim loại ko được phép mang điện (vỏ tủ hạ áp…) là nối như thế nào?",
"answer":"Là dây nối với dây trung tính đi riêng"},
{"quest":"Đứt dây trung tính trong hệ thống điện 3 pha 380/220V thì động cơ 3 pha hoạt động như thế nào?",
"answer":"Động cơ 3 pha vận hành bình thường"},
{"quest":"Tổn hao không tải của máy biến áp phụ thuộc vào đâu?",
"answer":"Số vòng của cuộn dây và chất lượng lõi thép"},
{"quest":"Tổn hao ngắn mạch của máy biến áp phụ thuộc vào?",
"answer":"Điện trở các cuộn dây"},
{"quest":"Khi điện trở 1 chiều trong máy biến áp bị suy giảm mạnh thì nguyên nhân gây ra có thể là?",
"answer":"Chập 1 số vòng dây."},
{"quest":"Khi điện trở 1 chiều trong máy biến áp bị tăng mạnh thì nguyên nhân gây ra có thể là?",
"answer":"Tiếp xúc kém trong pha, dây quấn."},
{"quest":"Nối đất cuộn dây máy biến áp phân phối trung áp sau khi đo điện trở cách điện nhằm mục đích gì?",
"answer":"Để khử điện áp dư, tránh bị điện giật khi tiếp xúc với cuộn dây và khử từ dư."},
{"quest":"Dầu máy biến áp làm nhiệm vụ gì?",
"answer":"Cách điện chính, làm mát cho máy biến áp."},
{"quest":"Trong nội bộ máy biến áp có những tổn hao nào?",
"answer":"- Tổn hao ngắn mạch - Tổn hao không tải"},
{"quest":"Có bao nhiêu loại nối đất trong hệ thống điện?",
"answer":"Nối đất an toàn, nối đất làm việc, nối đất chống sét."},
{"quest":"Các yêu cầu đối với vật liệu cách điện gồm?",
"answer":"Độ bền cách điện phải cao, Điện trở cách điện lớn, tổn hao môi chất nhỏ"},
{"quest":"Trong HTĐ máy biến dòng điện (TI ) làm nhiệm vụ gì?",
"answer":"Cung cấp nguồn dòng cho - Công tơ điện - Đồng hồ đo dòng điện - Rơle bảo vệ"},
{"quest":"TI hình xuyến lắp tại các đầu cáp xuất tuyến các lộ trung áp làm nhiệm vụ gì?",
"answer":"Xác định dòng 3Io dùng cho bảo vệ Rơ le chống chạm đất 1 pha"},
{"quest":"Trong HTĐ máy biến điện áp (TU) làm nhiệm vụ gì?",
"answer":"Cung cấp nguồn áp cho - Công tơ điện - Đồng hồ đo điện áp - Rơle bảo vệ"},
{"quest":"Nguyên tắc đấu nối phụ tải thứ cấp của TU, TI như áp nào?",
"answer":"TU hở mạch, TI ngắn mạch"},
{"quest":"Công dụng của dao cách ly (DCL) dùng để làm gì?",
"answer":"Thiết bị điện dùng để đóng, cắt không tải, không điện và tạo khoảng hở nhìn thấy được."},
{"quest":"Công dụng của cầu dao phụ tải (LBS) dùng để làm gì?",
"answer":"Đóng cắt có tải"},
{"quest":"Ký hiệu viết tắt nào sau đây được sử dụng để chỉ cầu dao phụ tải?",
"answer":"LBS"},
{"quest":"Nêu thông số kỹ thuật của cầu dao phụ tải dùng khí SF6 trong tủ Ring main unit tại các ngăn đầu cáp đến và đi trên lưới điện 22kV của EVNHANOI?",
"answer":"24kV- 630A- ≥16kA/1S."},
{"quest":"FCO làm nhiệm vụ gì?",
"answer":"Bảo vệ chống ngắn mạch hàm dưới cầu chì đến hàm trên Aptômat tổng hạ áp, bao gồm cả MBA"},
{"quest":"Ký hiệu viết tắt nào sau đây được dùng để chỉ Cầu chì tự rơi?",
"answer":"SI (FCO)"},
{"quest":"MCCB là khí cụ điện dùng để:",
"answer":"- Bảo vệ quá tải- Bảo vệ ngắn mạch - Đóng cắt mạch hạ áp"},
{"quest":"Thiết bị nào sau đây đóng cắt có tải:",
"answer":"Máy cắt"},
{"quest":"Công dụng của chống sét van là gì",
"answer":"Bảo vệ quá áp"},
{"quest":"Tại sao các tán sứ cách điện cao áp phía trên rộng hơn các tán sứ phía dưới?",
"answer":"Để tăng   khả năng chịu điện áp so với các tầng sứ tiếp theo."},
{"quest":"Thiết bị điện nào tiêu thụ công suất phản kháng?",
"answer":"Động cơ không đồng bộ, máy biến áp, cuộn kháng điện"},
{"quest":"Tổn thất điện năng do tiêu tán trên đường dây, trong MBA, trong các thiết bị điện được gọi là tổn thất gì?",
"answer":"Tổn thất kỹ thuật."},
{"quest":"Lưới điện trung, hạ áp có tổn thất điện áp phụ thuộc vào:",
"answer":"Tiết diện dây dẫn, dòng điện tải và khoảng cách phân phối."},
{"quest":"Một trong những nguyên nhân gây ra tổn thất điện năng kỹ thuật là:",
"answer":"Khi dòng điện chạy qua điện trở thuần của thiết bị."},
{"quest":"Tổn thất nào dưới đây là tổn thất phi kỹ thuật:",
"answer":"Câu  móc  điện để phục vụ vận hành."},
{"quest":"Các biện pháp nào sau đây không gọi là biện pháp kỹ thuật để chống tổn thất điện:",
"answer":"Chống ăn cắp điện"},
{"quest":"Nêu các giải pháp làm giảm tổn thất điện áp trên hệ thống điện?",
"answer":"- Làm giảm điện trở R và điện kháng X của đường dây. - Chọn cấp điện áp lưới điện phù hợp.- Bán kính cung cấp điện phù hợp. - Duy trì điện áp đầu nguồn luôn đạt điện áp định mức.- Đặt tụ bù."},
{"quest":"Theo quy trình an toàn điện, yêu cầu trong quá trình đặt và tháo nối đất di động tại lưới hạ áp là:",
"answer":"Phải đeo găng tay cách điện hạ áp"},
{"quest":"Nêu các biện pháp làm giảm tổn thất điện năng?",
"answer":"- Nâng cao hệ số công suất cosϕ: - Giảm công suất phản kháng chuyên tải trong mạng điện. - Bù vô công bằng máy bù đồng bộ hoặc bằng tụ điện tĩnh.- Hoà hai máy biến áp.- Nâng cao mức điện áp vận hành của mạng điện.- Lựa chọn sơ đồ nối dây hợp lý cho mạng điện"},
{"quest":"Nêu cách đấu nối tụ bù dọc trong lưới điện?",
"answer":"Đấu nối tiếp với phụ tải."},
{"quest":"Tăng hệ số công suất (Cosφ) có tác dụng gì?",
"answer":"Tăng công suất tác dụng (P) và giảm c.suất ph.kháng Q"},
{"quest":"Công thức liên hệ S,P, cosφ nào đúng",
"answer":"P= Scosφ"},
{"quest":"Hệ số Cosφ là gì?",
"answer":"Là hệ số công suất: Cosφ = P/S"},
{"quest":"Trong HTĐ hệ số Cosφ được quy định như nào:",
"answer":"≥ 0,9"},
{"quest":"Hãy chọn giải pháp nâng cao hệ số công suất (cosφ) của lưới điện hạ áp?",
"answer":"Thay các động cơ công suất lớn (non tải ) bằng các động cơ có công suất nhỏ hơn nhưng phù hợp, lắp tụ bù hạ áp"},
{"quest":"Chức năng chính của tụ bù là:",
"answer":"Phát  công  suất phản kháng"},
{"quest":"Bù công suất vô công theo nguyên tắc nào?",
"answer":"Bù thiếu: Q bù < Q pt"},
{"quest":"Mục đích thí nghiệm cao áp của thiết bị điện:?",
"answer":"Để kiểm tra khả năng chịu đựng của cách điện trong điều kiện lưới điện bị quá điện áp tần số công nghiệp (tần số lưới)."},
{"quest":"Quy định thời hạn Thí nghiệm định kỳ MBA.",
"answer":"3 năm/ lần"},
{"quest":"Quy định thời hạn định kỳ đo điện trở nối đất (nếu không có quy định của Nhà sản xuất).",
"answer":"3 năm/1 lần"},
{"quest":"Tại các TBA phân phối, việc nối đất được quy định như thế nào?",
"answer":"Mỗi loại tiếp địa phải có một điểm nối đất riêng."},
{"quest":"Trong mạch đo đếm điện năng (sơ đồ sao thiếu, dùng công tơ 3 pha 2 phần tử) phải nối đất phía thứ cấp của TU như thế nào?",
"answer":"Nối đất pha b."},
{"quest":"Tại sao không dùng công tơ 1 pha vô công cho các hộ tư gia dùng điện 220V?",
"answer":"Vì công tơ điện vô công dùng điện áp dây 380V~"},
{"quest":"Các yêu cầu đối với nhân viên vận hành TBA phân phối là:",
"answer":"Việc thao tác các thiết bị trong TBA thực hiện khi có phiếu thao tác. Nắm vững quy trình quản lý vận hành và bảo dưỡng TBA. Có tay nghề bậc thợ từ bậc 3 trở lên"},
{"quest":"Hạng mục công việc nào sau đây không thuộc nội dung công tác kiểm tra định kỳ TBA phân phối:",
"answer":"Xiết chặt lại các vị trí đấu nối dây dẫn trong tủ hạ áp. Lau chùi các mặt kính của các đồng hồ đo đếm bằng khăn khô."},
{"quest":"Theo quy định đối với các lộ hạ áp mang tải 80% trở lên thì thời gian kiểm tra như thế nào?",
"answer":"Tối thiểu 01 tháng/1lần; Các khu vực hạ áp còn lại: ≤ 03 tháng/1 lần."},
{"quest":"Theo quy định thì thời gian kiểm tra kỹ thuật đối với đường dây hạ áp như thế nào?",
"answer":"01 năm/01 lần"},
{"quest":"Anh (chị) cho biết chu kỳ kiểm tra định kỳ ngày bộ tụ bù hạ áp trên đường dây?",
"answer":"≤ 3 tháng / 1 lần (kết hợp với kiểm tra định kỳ lưới điện hạ áp)"},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với TBA, trạm cắt mới đóng điện ≤ 3 năm?",
"answer":"Ngày ≤ 03 tháng/ 01 lần;Đêm ≤ 06 tháng/ 01 lần"},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với TBA thân trụ thép, TBA kios",
"answer":"Ngày ≤ 03 tháng/ 01 lần;Đêm ≤ 06 tháng/ 01 lần"},
{"quest":"Đối với MBA có công suất từ 1000kVA trở lên thì định kỳ kiểm tra ngày như thế nào?",
"answer":"15 ngày/lần"},
{"quest":"Thời hạn kiểm tra MBA quá tải và TBA có dấu hiệu bất thường",
"answer":"1 ngày /lần"},
{"quest":"Cho phép MBA phân phối (phụ tải) được vận hành với điện áp cao hơn định mức bảo nhiêu (%) ở nấc biến áp đang vận hành:",
"answer":"Lâu dài 5% khi phụ tải định mức."},
{"quest":"Máy biến áp cho phép quá tải sự cố tối đa bao nhiêu (%) công suất mỗi ngày không quá 6 giờ trong 5 ngày đêm liên tục:",
"answer":"0,4"},
{"quest":"Trong trường hợp đặc biệt, MBA phân phối cách điện bằng dầu được phép vận hành quá tải cao hơn dòng điện định mức theo các giới hạn nào sau đây:",
"answer":"Quá tải theo dòng điện 30% trong thời gian 2 giờ."},
{"quest":"Đối với MBA phân phối 22/0,4kV có tổ đấu dây Δ/Yo khi phụ tải hạ áp không đối xứng (lệch pha) thì phía trung áp dòng điện các pha là bao nhiêu?",
"answer":"Không lệch pha"},
{"quest":"Nếu vận hành MBA thường xuyên quá tải sẽ xày ra hiện tượng gì:",
"answer":"Cách điện dầu MBA, cách điện dây quấn giảm, dây quấn MBA rung làm tăng khả năng chạm chập."},
{"quest":"Trong hệ thống điện có trung tính không nối đất khi xảy ra chạm đất 1 pha trên đường dây thì bảo vệ nào tác động?",
"answer":"Bảo vệ điện áp thứ tự không 3Uo. (cấp từ cuộn tam giác hở)"},
{"quest":"Vì sao cần phải điều chỉnh điện áp tại đầu cực phía thứ cấp MBA phân phối cao hơn định mức 5%?",
"answer":"Theo quy định điện áp tại đầu nguồn của lưới điện được phép cao hơn điện áp định mức 5%, Đảm bảo được điện áp ở cuối nguồn nằm trong khoảng quy định và giảm tổn thất điện năng"},
{"quest":"Trường hợp nào sau đây phải nhanh chóng cô lập MBA đưa ra khỏi vận hành?",
"answer":"Máy biến áp bị phát nóng bất thường và tăng liên tục trong điều kiện làm mát bình thường, phụ tải định mức. Có tiếng kêu mạnh, không đều hoặc có tiếng phóng điện. Kết quả thí nghiệm không đạt tiêu chuẩn quy định."},
{"quest":"Nguyên nhân có tiếng kêu lách tách trong máy biến áp:",
"answer":"Có  sự  phóng  điện nhưng chưa đánh thủng giữa cuộn dây hay đầu dây ra với vỏ do quá điện áp. Vị trí tiếp xúc làm việc của tiếp điểm trong đầu phân áp không tốt có sự phóng điện nhưng không phá huỷ."},
{"quest":"Khi tải MBA cao hơn định mức, nhân viên vận hành cần phải làm gì:?",
"answer":"Tìm biện pháp điều chỉnh và giảm bớt phụ tải của máy. Tăng cường hệ thống làm mát."},
{"quest":"Kiểm tra vận hành MBA phân phối, khi phát hiện nhiệt độ dầu trong MBA tăng lên quá mức giới hạn, nhân viên vận hành phải thực hiện các biện pháp nào sau đây:",
"answer":"Kiểm tra phụ tải của MBA và nhiệt độ môi trường. Kiểm tra bộ phận, thiết bị làm mát. Yêu cầu giảm tải MBA."},
{"quest":"Máy biến áp phải được tách ra khỏi vận hành trong các trường hợp nào sau đây:",
"answer":"Dầu tràn ra  ngòai máy qua bình dầu phụ vỡ kính phòng nổ hoặc dầu phun ra qua van an toàn."},
{"quest":"Trong quá trình kiểm tra TBA phân phối, nhân viên kiểm tra phát hiện trường hợp khẩn cấp không thể trì hoãn (có nguy cơ đe dọa tình mạng con người và thiết bị…) thì được phép thực hiện như thế nào:",
"answer":"Tiến hành thao tác tách thiết bị ra khỏi vận hành và chịu trách nhiệm về thao tác xử lý sự cố của mình, báo cáo sau khi thao tác xong."},
{"quest":"Nêu trình tự quy định thực hiện khi thao tác tách MBA phân phối ra khỏi vận hành",
"answer":"Khi cắt tải MBA, thực hiện theo trình tự cắt từ tải đến nguồn"},
{"quest":"Nguyên tắc nào sau đây là đúng:",
"answer":"Không dùng dao cách ly, FCO để đóng cắt có tải MBA. Khi đóng tải MBA phải tuân thủ theo trình tự đóng từ nguồn đến tải. Khi cắt tải MBA phải tuân thủ theo trình tự cắt từ tải đến nguồn."},
{"quest":"Nêu trình tự đóng MBA bằng FCO, LBFCO?",
"answer":"Đóng 2 pha bên trước sau đó đóng pha giữa"},
{"quest":"Khi phụ tải phía hạ áp 3 pha không cân bằng thì phải làm gì:",
"answer":"Thường xuyên theo dõi, kiểm tra, phân bố lại phụ tải, có thể gắn thiết bị đảo pha cơ khí, ghi chép lại sơ đồ phân bố phụ tải."},
{"quest":"Khi đo điện trở 1 chiều trong máy biến áp có thể phát hiện ra các sự cố gì:",
"answer":"Tiếp xúc kém trong các dây quấn hoặc chập 1 số vòng dây."},
{"quest":"Khi dòng điện không tải trong máy biến áp bị tăng mạnh thì nguyên nhân gây ra có thể là:",
"answer":"Chập 1 số vòng dây."},
{"quest":"Trong lưới điện hạ áp, dòng điện không cân bằng (Io) được quy định là bao nhiêu %?",
"answer":"Io ≤ 15 % I tbinh-MBA; I tbinh-MBA =(Ia+Ib+Ic)/3"},
{"quest":"Tụ bù được phép quá áp bao nhiêu lần so với Uđm đến 12 giờ trong 1 ngày.",
"answer":"1,1 Uđm"},
{"quest":"TBA PP chỉ được phép đóng điện khi nào?",
"answer":"Khi hội đồng nghiệm thu kết luận chất lượng các thiết bị đảm bảo tiêu chuẩn vận hành."},
{"quest":"Dựa vào nội dung nào để kiểm tra, đánh giá chất lượng trong quá trình nghiệm thu TBA PP:",
"answer":"Cơ sở thiết kế kỹ thuật của công trình. Các phương án sửa chữa TBAPP được duyệt. Tiêu chuẩn kỹ thuật vận hành của các cấp và tài liệu hướng dẫn của nhà chế tạo"},
{"quest":"Nội dung của kết quả nghiệm thu TBA PP được viết vào đâu?",
"answer":"Viết vào biên bản nghiệm thu"},
{"quest":"Trước khi đưa TBA vào vận hành lần đầu cũng như sau các lần sửa chữa lớn đơn vị quản lý dự án phải tổ chức làm những gì:",
"answer":"Nghiệm thu, đánh giá chất lượng công trình"},
{"quest":"Khi hoàn thành công tác nghiệm thu nguội, Hội đồng nghiệm thu cấp Công ty Điện lực sẽ quyết định đóng điện ĐZ. Các hạng mục nào sau đây có trong nội dung đóng điện nghiệm thu đóng điện",
"answer":"Đo cách điện đường dây pha- pha, pha- đất."},
{"quest":"Khi thực hiện nghiệm thu hệ thống đo đếm, phải thực hiện các hạng mục nào để đảm bảo hệ thống đo đếm đạt yêu cầu?",
"answer":"Kiểm tra không điện (bao gồm các hạng mục theo quy định hiện hành) và kiểm tra có điện (đóng điện mang tải và sử dụng thiết bị đo để đo các thông số theo yêu cầu kỹ thuật)."},
{"quest":"Khi đo tỉ số biến đổi trong máy biến áp có thể phát hiện ra các sự cố gì:",
"answer":"Bị hở mạch hoặc chập vòng dây."},
{"quest":"Tại sao trước khi đóng điện máy biến áp phải làm thí nghiệm không tải?",
"answer":"Để kiểm tra dòng không tải, xác định tình trạng của bối dây, tình trạng tiếp xúc ở điểm nối dây và bộ phân nấc máy biến áp."},
{"quest":"Hãy cho biết độ lệch trị số điện trở của đoạn dây có mấu nối so với trị số điện trờ đoạn dây không nối có cùng chiều dài và tiết diện.",
"answer":"không được lớn hơn 1,2 lần"},
{"quest":"Điện trở nối đất trung tính máy biến áp phân phối được quy định như áp nào?",
"answer":"R ≤ 4 Ω"},
{"quest":"Để đảm bảo chống sét đoạn đầu đường dây trung áp, trong khoảng 2 km tới trạm biến áp, điện trở tiếp đất của cột phải nhỏ hơn:",
"answer":"10 Ω."},
{"quest":"Tiêu chuẩn điện áp phóng điện chọc thủng của mẫu dầu MBA trung áp 22kV đang vận hành là:",
"answer":"≥ 30 kV"},
{"quest":"Giá trị điện dung của bình tụ bù khi thí nghiệm định kỳ, không được sai khác giá trị điện dung ghi trên nhãn của tụ là bao nhiêu %.",
"answer":"-5% đến +10%"},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với đường dây trên không sử dụng dây dẫn bọc cách điện",
"answer":"Ngày ≤ 03 tháng/ 01 lần;Đêm ≤ 06 tháng/ 01 lần"},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với các thiết bị thuộc đường dây: Recloser, LBS, Cầu dao, CSV",
"answer":"Ngày ≤ 03 tháng/ 01 lần;Đêm ≤ 06 tháng/ 01 lần"},
{"quest":"Khi kiểm tra định kỳ ban ngày đường dây trên không nhóm kiểm tra phải: thực hiện như thế nào?",
"answer":"Từ 2 người trở lên, đi bộ cạnh hành lang tuyến"},
{"quest":"Trên cột đường dây trên không cấp điện áp đến 35kV phải có các dấu hiệu cố định nào dưới đây:",
"answer":"- Số thứ tự cột - Tên lộ MC đường dây.- Biển báo an toàn điện."},
{"quest":"Quy định các đơn vị trực tiếp quản lý đường dây không phải thực hiện công tác kiểm tra định kỳ đêm đường dây theo chu kỳ như thế nào?",
"answer":"Tối thiểu 3 tháng một lần (khi trời tối, vào giờ cao điểm)."},
{"quest":"Những đường dây đến 35kV quá tải nặng thì  thời gian tiến hành kiểm tra định kỳ như thế nào?",
"answer":"KT ngày- ĐêmNgày: 1 tuần /lần Đêm: 1 tháng /lần cao điểm tối"},
{"quest":"Trong kiểm tra ngày đường dây đến 35kV, mỗi vị trí cột cần kiểm tra các phần tử nào?:",
"answer":"Cột, khu vực quanh cột, dây dẫn, dây  chống  sét, dây nối đất, sứ cách điện"},
{"quest":"Các hạng mục nào cần thực hiện kiểm tra vào ban đêm?",
"answer":"Sự phát nóng đỏ của các mấu nối. Hiện tượng phóng điện bất thường ở đường dây, chuỗi cách điện. Âm thanh bất thường của đường dây."},
{"quest":"Mục đích của công tác kiểm tra sự cố để làm gì:?",
"answer":"Phát hiện điểm sự cố và nguyên nhân sự cố để khắc phục"},
{"quest":"Công tác kiểm tra sự cố được thực hiện như thế nào?:",
"answer":"Nếu ban ngày không phát hiện được sự cố thì kiểm tra ban đêm và ngược lại"},
{"quest":"Sau sự cố đường dây mà không tìm ra nguyên nhân thì cần phải làm gì?",
"answer":"Đo trị số tiếp địa tất cả các vị trí có tiếp địa. Kiểm tra độ võng của đường dây khi tải cao."},
{"quest":"Khi nào chuỗi (bát) cách điện bị vỡ phải thay ngay?",
"answer":"quá 1/2 số bát."},
{"quest":"Khi dây dẫn hoặc dây chống sét (có cấp điện áp đến 35kV) phải được thay thế nếu số sợi bị đứt hoặc vượt quá bao nhiêu %.",
"answer":"17% tổng số sợi của dây dẫn."},
{"quest":"Quy định về tiêu chuẩn vận hành đối với xà của đường dây trung áp điện áp đến 35kV, độ lệch cho phép của xà không vượt quá giá trị nào sau đây:",
"answer":"≤ 1/100 chiều dài tay xà."},
{"quest":"Độ nghiêng cho phép của cột so với chiều cao cột",
"answer":"1/200"},
{"quest":"Phải tiến hành sửa chữa mấu nối đường dây trên không ngay nếu khi kiểm tra nhiệt độ mấu nối phát hiện thấy:",
"answer":"Độ chênh lệch nhiệt độ giữa mấu nối và dây dẫn cùng chiều dài và thiết diện lớn hơn 75 độ C"},
{"quest":"Các phần tử của công trình cần nối đất phải được thực hiện:",
"answer":"Nối với hệ thống nối đất hoặc trục nối đất chính bằng dây dẫn nối đất riêng biệt."},
{"quest":"Đường dây trung áp vận hành được 3 tháng thì cột điện bị đổ ngã, nguyên nhân do:",
"answer":"Phải điều tra theo qui trình điều tra sự cố để xác định."},
{"quest":"Nhiệt độ của dây dẫn trên đường dây đang vận hành phụ thuộc vào yếu tố gì:",
"answer":"Phụ tải hiện  tại trên đường dây, tình trạng tiếp xúc của các mấu nối và nhiệt độ môi trường xung quanh."},
{"quest":"Khi kiểm tra bên ngoài cách điện gốm, những trường hợp nào sau đây không cần thay thế:",
"answer":"Bát cách điện sứ bị mẻ dưới 1,2 cm và không có vết nứt."},
{"quest":"Để giảm suất sự cố trên các đường dây phân phối 22KV cần thực hiện những công tác nào dưới đây:",
"answer":"Phát quang hành lang tuyến dọc đường dây, kiểm tra và bảo dưỡng định kỳ đường dây, thiết bị, điểm tiếp xúc và các vị trí đấu nối trên đường dây"},
{"quest":"Các mấu nối của dây dẫn đường dây trên không yêu cầu phải đảm bảo các điều kiện nào sau đây:",
"answer":"Độ bền cơ học chịu kéo đứt của mấu nối không nhỏ hơn 90% độ bền của dây dẫn."},
{"quest":"Trong lưới điện trung áp có trung tính không nối đất, trị số dòng chạm đất phụ thuộc vào yếu tố nào?",
"answer":"Tình trạng chạm đất (Điện trở chạm đất lớn hay nhỏ). Tổng chiều dài các đường dây trên cùng thanh cái. Điện áp của lưới điện."},
{"quest":"Lớp bán dẫn bọc xung quanh lõi cáp ngầm 3 pha loại XLPE – 24kV có tác dụng gì",
"answer":"Cân bằng điện trường xung quanh lõi cáp."},
{"quest":"Đối với cáp ngầm chôn trong đất, lớp cát đen dầy 30 cm lấp lên trên có tác dụng gì ?",
"answer":"Giảm lực cơ học tác động vào cáp."},
{"quest":"Khi nối cáp, người ta thường để dự phòng 2 đoạn cáp về 2 phía của hộp nối nhằm mục đích gì?",
"answer":"Không phải nối thêm cáp khi sự cố hộp nối, Tránh lực cơ học tác động vào hộp nối khi cáp bị dãn cơ học"},
{"quest":"Quy định biện pháp an toàn khi thao tác tại chỗ thiết bị đóng cắt cao áp điện áp đến 35kV phải:",
"answer":"Nhân viên vận hành phải sử dụng phương tiện bảo vệ cá nhân chống hồ quang nếu có khả năng xuất hiện hồ quang nguy hiểm cho Nhân viên vận hành khi thao tác tại chỗ."},
{"quest":"Nêu các hạng mục Bảo dưỡng MBA:",
"answer":"Xiết lại các mấu nối giữa vỏ MBA với hệ thống tiếp địa. Thí nghiệm các phần có nghi ngờ và xử lý. Bổ sung dầu nếu không đủ."},
{"quest":"Nêu các hạng mục bảo dưỡng tủ hạ áp:",
"answer":"Cạo, làm sạch các vết han rỉ và sơn lại khi tình trạng bên ngoài và trong tủ bị han rỉ. Đặc biệt chú ý ở đáy tủ và mặt sau của tủ. Xiết chặt lại các vị trí nối dây dẫn. Tiến hành lau chùi các mặt kính  của các đồng hồ đo đếm bằng khăn khô."},
{"quest":"Nêu các hạng mục Bảo dưỡng chống sét:",
"answer":"Vệ sinh toàn bộ chống sét. Chỉnh sửa lại vị trí của các chống sét. 3 tháng/ lần."},
{"quest":"Nêu các hạng mục Bảo dưỡng cách điện",
"answer":"Lau chùi cách điện và chỉnh sửa các cách điện bị nghiêng lệch vị trí. Thay thế các cách điện không đảm bảo vận hành như mặt ngoài bị nám, tróc men hoặc cháy sém. Khi lau chùi phải tháo dây buộc cách điện (Đối với cách điện đứng). Dùng hóa chất hoặc nước để lau chùi đối với cách điện bị bẩn (Nhất là nơi gần nhà máy hóa chất, luyện kim và nơi có nhiều bụi)"},
{"quest":"Nêu các hạng mục Bảo dưỡng hệ thống tụ bù hạ áp:",
"answer":"Cạo rỉ, làm sạch và sơn lại tủ đựng tụ bù khi thấy tủ bị rỉ. Kiểm tra thiết bị đóng cắt tự động tại tủ, xiết chặt các vị trí đấu nối. Thay thế các tụ  hỏng nếu có"},
{"quest":"Nêu các công tác quản lý sửa chữa lớn MBA:",
"answer":"Khi sửa chữa lớn MBA phải lập biên bản bàn giao giữa đơn vị sửa chữa và đơn vị quản lý vận hành. Bên quản lý MBA giao cho bên sửa chữa các tài liệu kỹ thuật cần thiết phục vụ việc sửa chữa MBA"},
{"quest":"Nêu các hạng mục bảo dưỡng TBA trong nhà, TBA hợp bộ:",
"answer":"Xiết lại hoặc thay thế bổ sung các bu lông bị lỏng, rỉ sét, xử lý tồn tại của cửa sổ, cửa ra vào, lỗ thông hơi…, vế sinh nhà tram, tủ hợp bộ, bảo dưỡng trang bị phòng cháy…, vệ sinh xử lý tồn tại."},
{"quest":"Căn cứ vào đâu tiến hành sửa chữa MBA bị sự cố?",
"answer":"Sửa chữa khắc phục sự cố được tiến hành dựa trên kết quả điều tra sự cố và phương án do Công ty Điện lực duyệt"},
{"quest":"Công dụng của kim thu sét trong trạm điện:",
"answer":"Thu năng lượng từ tia sét đánh, dẫn truyền tới các bộ phận khác trong hệ thống và truyền xuống mặt đất một cách an toàn."},
{"quest":"Theo tiêu chuẩn kỹ thuật máy cắt hạ áp áp của EVN, MCB (áp tô mát) dùng để làm gì?",
"answer":"Dùng để bảo vệ mạch điện chống quá tải và ngắn mạch phía hạ áp của MBA"},
{"quest":"Tụ bù được phép quá áp bao nhiêu lần so với điện áp định mức đến 12 giờ trong 1 ngày:",
"answer":"1,1 Uđm"},
{"quest":"Theo Tiêu chuẩn cơ sở của EVN, Recloser 22kV, 35kV phải đảm bảo yêu cầu kỹ thuật về số chu kỳ thao tác đóng cắt có tải mà không cần bảo trì nào sau đây:",
"answer":"≥10.000 chu kỳ."},
{"quest":"Nhiệm vụ của dao cách ly đối với lưới điện trung áp::",
"answer":"Đóng, cắt không tải và tạo khoảng hở nhìn thấy."},
{"quest":"Theo Quy phạm trang bị điện, yêu cầu độ sâu dặt cáp so với cốt chuẩn quy hoạch cấp điện áp 22kV tối thiểu là:",
"answer":"0,7m."},
{"quest":"Yêu cầu khoảng cách tối thiểu từ đường cáp đến móng nhà hoặc móng công trình xây dựng là:",
"answer":"0,6m."},
{"quest":"Nếu công suất của máy phát điện hoặc máy biến áp từ 100kVA trở xuống, đối với thiết bị có trung tính cách ly thì điện trở nối đất không được lớn hơn:",
"answer":"10Ω"},
{"quest":"Nhà ở, công trình trong hành lang bảo vệ đường dây dẫn điện trên không cấp điện áp đến 35kV thì khoảng cách từ bất kỳ bộ phận nào của nhà ở, công trình đến dây dẫn gần nhất khi dây ở trạng thái võng cực đại không nhỏ hơn:",
"answer":"3,0 m."},
{"quest":"Đối với thiết bị điện có trung tính cách ly, trị số điện trở nối đất của thiết bị không được lớn hơn:",
"answer":"04Ω"},
{"quest":"Quy định về mấu nối dây dẫn hoặc dây chống sét trong khoảng cột giao chéo đường giao thông ở khu vực đông dân cư?",
"answer":"Không được có mấu nối, trường hợp dây dẫn có tiết diện từ 240mm2 trở lên cho phép mỗi dây dẫn có một mấu nối trong một khoảng cột."},
{"quest":"Theo Quy phạm trang bị điện, trên cột nhiều mạch đường dây không, khoảng cách tối thiểu tại cột giữa các dây dẫn gần nhất của 2 mạch liền kề cùng điện áp đối với đường dây 22kV dùng dây trần cách điện đứng là:",
"answer":"2,0m."},
{"quest":"Trên cột nhiều mạch đường dây không, khoảng cách tối thiểu tại cột giữa các dây dẫn gần nhất của 2 mạch liền kề cùng điện áp đối với đường dây 35kV dùng dây trần cách điện đứng là:",
"answer":"2,5m."},
{"quest":"Yêu cầu độ sâu của cáp so với cốt chuẩn quy hoạch đối với cấp điện áp 22kV là:",
"answer":"0,7m."},
{"quest":"Theo Tiêu chuẩn cơ sở của EVN, MBA phân phối 22kV phải được thiết kế và thử nghiệm với cấp cách điện để đảm bảo điện áp chịu tần số công nghiệp ngắn hạn (giá trị hiệu dụng) nào sau đây:",
"answer":"50kV"},
{"quest":"Theo Quy phạm trang bị điện, yêu cầu đối với đường dây không điện áp đến 1kV, dây nối đất trên cột phải có đường kính không nhỏ hơn là:",
"answer":"6mm."},
{"quest":"Chiều rộng hành lang được giới hạn bởi hai mặt thẳng đứng về hai phía của đường dây, song song với đường dây, có khoảng cách từ dây ngoài cùng về mỗi phía khi dây ở trạng thái tĩnh đối với dây trần điện áp 35kV được quy định:",
"answer":"3,0 m."},
{"quest":"Theo Quy trình vận hành và sửa chữa máy biến áp, sai số cho phép của tỉ số biến đổi của máy biến áp được quy định:",
"answer":"≤ 02 (%)."},
{"quest":"Quy định sau khi xảy ra sự cố TBA phân phối công tác kiểm tra sự cố được tiến hành:",
"answer":"Ngay sau khi xảy ra sự cố, xác định nguyên nhân gây ra sự cố và khắc phục kịp thời."},
{"quest":"Yêu cầu đối với dây néo đường dây trung áp quy định nào sau đây:",
"answer":"Tăng đơ, dây néo và các bộ phận dây néo bắt vào cột bị rỉ quá 10 (%) tiết diện dây phải thay mới."},
{"quest":"Quy định Đơn vị quản lý đường dây trung áp phải tuyên truyền cho các cơ quan và nhân dân dọc tuyến dây về nguy cơ dẫn đến sự cố hoặc gây tai nạn:",
"answer":"Trộm cắp, đào bới, ném, bắn, gây hư hỏng các bộ phận công trình đường dây."},
{"quest":"Yêu cầu khi đo điện trở tiếp địa của cột đường dây trung áp phải:",
"answer":"Tách dây tiếp địa ra khỏi cột (đối với những cột có đặt dây chống sét)."},
{"quest":"Khi xử lý sự cố TBA, trong trường hợp nổ 2, 3 pha chì thì ngoài việc kiểm tra nếu không có gì bất thường vẫn phải tiến hành các công việc nào sau đây:",
"answer":"Dùng thiết bị đo MBA trước khi đưa vào vận hành trở lại.."},
{"quest":"Quy định Chủ sở hữu công trình lưới điện trung áp phải làm gì khi tách khỏi hệ thống điện và không có nhu cầu sử dụng lại?:",
"answer":"Hoàn trả mặt bằng trong vòng 6 tháng kể từ khi lưới điện được tách khỏi hệ thống điện và không có nhu cầu sử dụng lại."},
{"quest":"Khi kiểm tra đường dây không trung áp phát hiện thấy dây đứt rơi xuống đất hoặc còn lơ lửng nhóm kiểm tra phải:",
"answer":"Tìm mọi biện pháp báo cắt điện ngay và ngăn mọi người không được đến gần vị trí dây rơi xuống đất với khoảng cách nhỏ hơn 10m"},
{"quest":"Quy định khoảng các nhỏ nhất từ dây dẫn đường dây không điện áp đến 35kV khi giao chéo và đi gần đê, đập phải đảm bảo:",
"answer":"Tới mặt đê hoặc đến chỗ nhô cao của bờ đê là 6m."},
{"quest":"Theo quy trình điều tra sự cố nhà máy điện, lưới điện và hệ thống điện trong Tập đoàn điện lực quốc gia Việt Nam, sự cố lưới điện trung, hạ áp gây mất điện khách hàng được xếp vào loại nào sau đây:",
"answer":"Sự cố cấp 3"},
{"quest":"Quy định khi kiểm tra kỹ thuật đường dây trung áp:",
"answer":"Thực hiện vào ban ngày, mỗi nhóm kiểm tra gồm hai người trở lên, phải đi bộ bên cạnh hành lang tuyến để kiểm tra chất lượng các bộ phận chủ yếu của đường dây."},
{"quest":"Trong quá trình kiểm tra nhân viên QLVH phát hiện TBA phân phối có nguy cơ dẫn đến sự cố, trường hợp khẩn cấp không thể trì hoãn (có nguy cơ đe dọa tình mạng con người và thiết bị), được phép thực hiện:",
"answer":"Thao tác tách thiết bị ra khỏi vận hành mà không phải xin phép, không phải lập phiếu thao tác và phải chịu trách nhiệm về thao tác xử lý sự cố của mình."},
{"quest":"Quy định đối với những MBA có cuộn dây đấu theo sơ đồ sao- sao, phía hạ áp có điểm trung tính kéo ra ngoài, dòng điện qua điểm trung tính:",
"answer":"Không vượt quá 15(%) trung bình cộng dòng điện các pha."},
{"quest":"Theo Quy trình vận hành, kiểm tra, bảo dưỡng, sửa chữa đường dây trung áp trên không quy định công tác kiểm tra bao gồm mấy loại?",
"answer":"6 loại (kiểm tra định kỳ ngày; kiểm tra định kỳ đêm; kiểm tra đột xuất; kiểm tra sự cố; kiểm tra dự phòng; kiểm tra kỹ thuật)"},
{"quest":"Trong quá trình kiểm tra, Đơn vị quản lý vận hành trạm biến áp phân phối phải có biện pháp xử lý các tồn tại như thế nào?",
"answer":"Có biện pháp xử lý ngay các tồn tại có khả năng gây sự cố."},
{"quest":"Trong trường hợp đặc biệt, MBA phân phối cách điện bằng dầu được phép vận hành quá tải cao hơn dòng điện định mức theo các giới hạn nào sau đây:",
"answer":"Quá tải theo dòng điện 45(%) trong thời gian 80 phút."},
{"quest":"Công suất máy biến áp phân phối được lựa chọn theo điều kiện nào sau đây:",
"answer":"Công suất và tính chất của phụ tải."},
{"quest":"Theo tiêu chuẩn kỹ thuật thiết bị đóng cắt tụ bù trung áp 22 và 35 kV của EVN, độ bền cơ khí thiết bị đóng cắt tụ bù trung áp 22 kV như thế nào?",
"answer":"Tối thiểu 10.000 lần đóng cắt không tải không cần bảo dưỡng"},
{"quest":"Theo tiêu chuẩn kỹ thuật máy cắt hạ áp áp của EVN, MCCB (áp tô mát) dùng để làm gì?",
"answer":"Dùng để bảo vệ mạch điện chống quá tải và ngắn mạch phía hạ áp của MBA"},
{"quest":"Khi kiểm tra định kỳ hệ thống đo đếm, đo các thông số, trong đó tín hiệu dòng pha B bằng 0 (A), trong khi dòng điện phía sơ cấp pha B vẫn bằng 2 pha còn lại. Khi đó điện năng tiêu thụ đo được là bao nhiêu so với thực tế (giả sử tải 3 pha cân bằng)?",
"answer":"Bằng 2/3 điện năng thực tế."},
{"quest":"Theo Tiêu chuẩn cơ sở của EVN, Recloser 22kV, 35kV phải đảm bảo yêu cầu kỹ thuật về số lần cắt dòng điện ngắn mạch tương ứng (15 - 20(%)) dòng cắt danh định (minimum X/R = 4) nào sau đây:",
"answer":"≥44 lần."},
{"quest":"Chế độ nối đất của cấp điện áp 35kV được quy định:",
"answer":"Trung tính cách ly hoặc nối đất qua trở kháng."},
{"quest":"Theo Quy phạm trang bị điện, ĐDK điện áp đến 35kV phải nối đất tại cột thép và cột bê tông cốt thép khi:",
"answer":"ĐDK không có bảo vệ chạm đất cắt nhanh hoặc đi qua khu vực đông dân cư."},
{"quest":"Theo Thông tư quy định quy trình thao tác trong HTĐ quốc gia: Trình tự thao tác đóng dao cách ly hai phía máy cắt khi một phía máy cắt có điện áp, một phía không có điện áp:",
"answer":"Đóng dao cách ly phía có điện áp trước, đóng dao cách ly phía không có điện áp sau."},
{"quest":"Theo Tiêu chuẩn cơ sở của EVN, quy định điện áp làm việc lớn nhất của MBA phân phối điện áp 22kV:",
"answer":"24kV"},
{"quest":"Hiệu suất năng lượng của máy biến áp được tính bằng:",
"answer":"Tỷ số tính bằng phần trăm giữa công suất tác dụng đầu ra và công suất tác dụng đầu vào của máy biến áp phân phối."},
{"quest":"Quy định tiết diện tối thiểu của dây dẫn nhôm lõi thép và hợp kim nhôm của đường dây không khi giao chéo với đường sắt là:",
"answer":"35m2"},
{"quest":"Điện trở nối đất của trung tính máy biến áp phân phối (trung tính nối đất trực tiếp) điện áp dây 380V ở thời điểm nào bất kỳ trong năm không được lớn hơn:",
"answer":"4 Ω."},
{"quest":"Theo Quy phạm trang bị điện, tiết diện của dây dẫn nhôm khi giao chéo với đường sắt không nhỏ hơn đối với nhôm là:",
"answer":"70m2"},
{"quest":"Theo Quy phạm trang bị điện, yêu cầu khi lựa chọn phương thức đặt cáp lực đến 35kV phải tuân thủ quy định:",
"answer":"Trong một hào cáp không đặt quá 6 sợi cáp."},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với cáp ngầm khu vực ổn định",
"answer":"Ngày ≤ 03 tháng/ 01 lần;Đêm ≤ 06 tháng/ 01 lần"},
{"quest":"Quy định thời gian kiểm tra định kỳ ngày, đêm đối với cáp ngầm khu vực không ổn định",
"answer":"Ngày ≤ 01 tháng/ 01 lần;Đêm ≤ 03 tháng/ 01 lần"},
{"quest":"Khi kiểm tra đường dây không, trong trường hợp cần thiết trèo lên cột phải đảm bảo khoảng cách an toàn giữa người và dây dẫn:",
"answer":"Không được nhỏ hơn 1,0m với điện áp 15 đến 35 kV và 0,7m với điện áp 6 đến 10kV."},
{"quest":"Theo quy định trong vận hành đường dây trung áp, quá trình theo dõi khi độ chênh lệch nhiệt độ mấu nối hay tiếp xúc lèo với dây dẫn lớn hơn:",
"answer":"Từ 60ºC đến lớn hơn 75ºC thì phải thay thế/sửa chữa ngay."},
{"quest":"Để đảm bảo an toàn khi kiểm tra đường dây không vào ban đêm phải tuân thủ quy định sau:",
"answer":"Phải có đèn soi, đi cách đường dây tối thiểu 5m và đi phía đón trước hướng gió thổi vào đường dây."},
{"quest":"Quy định trách nhiệm của Đơn vị quản lý trực tiếp đường dây trung áp phải:",
"answer":"Dự phòng vật tư sẵn sàng để xử lý sự cố và sửa chữa đường dây. Việc quản lý dự phòng phải có sổ theo dõi thường xuyên và được cập nhật theo quy định."},
{"quest":"Đối với dây néo bằng cáp thép nhiều sợi:",
"answer":"Nếu số sợi bị đứt nhỏ hơn 10(%) thì táp lại."},
{"quest":"Theo quy trình vận hành và sửa chữa MBA ban hành năm 1998, khi thực hiện hạng mục thí nghiệm không tải thì tổn thất không tải của các MBA 3 pha từ 35kV trở xuống so với số liệu xuất xưởng không được phép sai lệch quá bao nhiêu:",
"answer":"10(%)"},
{"quest":"Theo “Quy trình vận hành và sửa chữa máy biến áp” điều kiện vận hành song song 2 máy biến áp về sai lệch điện áp ngắn mạch Uk giữa 2 máy:",
"answer":"≤ 10 (%)."},
{"quest":"Yêu cầu số lần đóng lặp lại đối với Recloser cấp điện áp đến 35kV:",
"answer":"3 lần"},
{"quest":"Kiểm tra tổng thể đối với TBA phân phối được quy định:",
"answer":"Định kỳ 6 tháng cán bộ kỹ thuật của Công ty Điện lực và cán bộ lãnh đạo kỹ thuật của Điện lực kết hợp kiểm tra tất cả các TBA đã phát hiện tồn tại nhưng chưa xử lý."},
{"quest":"Theo quy trình an toàn điện, khoảng cách an toàn điện đối với lưới điện hạ áp xoay chiều là:",
"answer":"≥0,30m"},
{"quest":"Theo tiêu chuẩn kỹ thuật của EVN ban hành Recloser cho lưới 22 kV sử dụng vật chất nào để dập hồ quang?",
"answer":"Chân không"},
{"quest":"Quy định về bảo vệ quá điện áp đường dây không 22kV là:",
"answer":"Không yêu cầu bảo vệ bằng dây chống sét trong suốt chiều dài."},
{"quest":"Sai số cho phép của tỉ số biến đổi của máy biến áp theo “Quy trình vận hành và sửa chữa máy biến áp” là:",
"answer":"≤ 2 (%)."},
{"quest":"Theo quy định trị số điện trở của đoạn dây trung áp khi nối và nghiệm thu đưa vào vận hành:",
"answer":"Không được lớn hơn 1,2 lần so với đoạn dây không nối có cùng chiều dài và tiết diện."},
{"quest":"Hệ số công suất là gì?",
"answer":"Tỷ số giữa công suất tác dụng P và công suất biểu kiến"},
{"quest":"Theo Quy phạm trang bị điện, hệ số an toàn cơ học của phụ kiện mắc dây là tỷ số giữa tải trọng cơ học phá hủy với tải trọng lớn nhất tác động lên phụ kiện khi:",
"answer":"Đường dây không làm việc ở chế độ bình thường không nhỏ hơn 2,5 và trong chế độ sự cố không nhỏ hơn 1,7."},
{"quest":"Trong chế độ vận hành bình thường điện áp vận hành cho phép tại điểm đấu nối với khách hàng được phép dao động so với điện áp danh định:",
"answer":"+ 5(%); – 5(%)"},
{"quest":"Trong khi vận hành nếu thấy MBA có những biểu hiện khác thường như: Chảy dầu, thiếu dầu, máy bị nóng quá mức, có tiếng kêu khác  thường, phát nóng cục bộ ở đầu cốt sứ v.v…đơn vị QLVH phải làm gì:",
"answer":"Tìm mọi biện pháp để giải quyết, đồng thời báo cáo với cấp trên và ghi nhận hiện tượng, nguyên nhân vào sổ theo dõi các tồn tại."},
{"quest":"Trong trường hợp đặc biệt, MBA dầu được phép vận hành quá tải theo dòng điện cao hơn 30(%) dòng điện định mức theo các giới hạn:",
"answer":"120 phút."},
{"quest":"Trong quá trình vận hành máy biến áp phân phối phải được đưa ra khỏi vận hành trong các  trường hợp sau đây:",
"answer":"Các sứ bị rạn, vỡ, bị phóng điện bề mặt, đầu cốt bị nóng đỏ."},
{"quest":"Cho phép MBA phân phối (phụ tải) được vận hành với điện áp cao hơn định mức ở nấc biến áp đang vận hành:",
"answer":"Lâu dài 5(%) khi phụ tải đến định mức."},
{"quest":"Quy định trong quá trình sửa chữa đường dây không trung áp những công việc phải trèo lên cột quá 2m hoặc những công việc làm dưới đất nhưng ở gần thiết bị, đường dây đang mang điện cần phải tuân thủ:",
"answer":"Phải được tiến hành theo Phiếu công tác."},
{"quest":"Trong quá trình xử lý sự cố TBA, trường hợp nhảy MC, FCO, LBFCO phía cao áp mà áp tô mát, cầu chì phía hạ áp không tác động, người vận hành phải kiểm tra các thiết bị trong trạm như máy cắt, LBFCO, FCO, MBA, áptômát, chống sét, rơle… nếu không phát hiện cháy, phát nóng hay hiện tượng bất thường khác thì phải thực hiện như thế nào:",
"answer":"Thao tác đưa máy biến áp vào vận hành và báo cáo cho người có thẩm quyền theo quy định. Trường hợp khi nổ 2, 3 pha chì thì ngoài việc kiểm tra nếu không có gì bất thường vẫn phải dùng thiết bị đo MBA trước khi đưa vào vận hành trở lại."},
{"quest":"Người vận hành phải làm gì trong quá trình xử lý sự cố TBA, trường hợp áp tô mát, hoặc cầu chì của dao cắt tải phía hạ áp tác động mà MC, LBFCO, FCO phía cao áp không tác động?",
"answer":"Người vận hành phải kiểm tra xác định nguyên nhân tác động phía hạ áp và xử lý."},
{"quest":"Theo tiêu chuẩn kỹ thuật tụ bù ngang đến 110 kV của EVN, yêu cầu cách điện của tụ bù lắp đặt trên đường dây 22 kV là gì?",
"answer":"Dầu"},
{"quest":"Cho phép MBA phân phối được vận hành với điện áp cao hơn định mức ở nấc biến áp đang vận hành:",
"answer":"Ngắn hạn 10(%) (dưới 06 giờ một ngày) với phụ tải không quá định mức."},
{"quest":"Theo Quy phạm trang bị điện, ĐDK điện áp từ 22kV trở xuống có yêu cầu về bảo vệ khỏi sét đánh bằng dây chống sét không?",
"answer":"Không yêu cầu bảo vệ bằng dây chống sét trong suốt chiều dài."},
{"quest":"Theo quy định trên cột đường dây trung áp phải có dấu hiệu cố định sau:",
"answer":"Ký hiệu hoặc số hiệu tuyến dây, ký hiệu số mạch và vị trí từng mạch theo thực tế."},
{"quest":"Theo quy định cho phép MBA phân phối được vận hành với điện áp cao hơn định mức ở nấc biến áp đang vận hành:",
"answer":"(i) Lâu dài 05(%) khi phụ tải định mức và 10(%) khi phụ tải không quá 0,25 phụ tải định mức."},
{"quest":"Yêu cầu chiều dày tối thiểu tấm đan bê tông đặt trên mặt hào cáp đối với cấp điện áp 35kV trở lên là:",
"answer":"50mm."},
{"quest":"Cuộn thứ cấp của máy biến điện áp (TU) và máy biến dòng điện (TI) phải:",
"answer":"Có tiếp đất cố định."},
{"quest":"Lưới điện trung hạ áp có tổn thất điện áp phụ thuộc vào:",
"answer":"Tiết diện dây dẫn, dòng điện tải và khoảng cách phân phối."},
{"quest":"Nêu các giải pháp làm giảm tổn thất điện áp trên hệ thống điện?",
"answer":"Làm giảm điện trở R và điện kháng X của đường dây; Chọn cấp điện áp lưới điện phù hợp; Bán kính cung cấp điện phù hợp; Duy trì điện áp đầu nguồn luôn đạt điện áp định mức; Đặt tụ bù."},
{"quest":"Trong khi kiểm tra định kỳ ban ngày đường dây trên không nhóm kiểm tra phải:",
"answer":"Từ 2 người trở lên, đi bộ cạnh hành lang tuyến"},
{"quest":"Những đường dây đến 35kV quá tải nặng thì thời gian tiến hành kiểm tra định kỳ (Ngày- Đêm)",
"answer":"Ngày: 1 tuần /lần Đêm: 1 tháng /lần cao điểm tối"},
{"quest":"Khi độ chênh lệch nhiệt độ mấu nối hay tiếp xúc lèo với dây dẫn lớn hơn 150C thì phải.",
"answer":"Đo 3 tháng/lần và có kế hoạch bảo dưỡng."},
{"quest":"Đứt dây trung tính trong hệ thống điện 3 pha 380/220V thì",
"answer":"Động cơ 3 pha vận hành bình thường"},
{"quest":"Quy định về điện áp vận hành của lưới điện (thiết bị) ở điều kiện cấp điện ổn định",
"answer":"0,95 Uđm ≤ Uvh ≤1,05 Uđm"},
{"quest":"Trong trường hợp đặc biệt, máy biến áp dầu được phép vận hành quá tải cao hơn dòng điện định mức theo các giới hạn sau đây",
"answer":"Quá tải theo dòng điện (100%) trong 10 phút"},
{"quest":"Trình tự thao tác cắt dao cách ly hai phía của máy cắt sau đây như thế nào là đúng:",
"answer":"Cắt máy cắt, khi đã cắt máy cắt hoàn toàn thì cắt các dao cách ly theo thứ tự đã quy định từ trước"},
{"quest":"số lượng mấu nối trong mỗi khoảng cột chỉ cho phép không được nhiều hơn",
"answer":"1 mấu nối"},
{"quest":"Thời gian kiểm tra định kỳ ngày hộp đầu cáp và chống sét, tiếp đất đặt ngoài trời, trên cột điện áp trên 1000V",
"answer":"1 tháng/lần"},
{"quest":"Thời gian kiểm tra định kỳ đêm hộp đầu cáp và chống sét, tiếp đất đặt ngoài trời, trên cột điện áp trên 1000V",
"answer":"3 tháng/lần"},
{"quest":"Lớp bán dẫn bọc xung quanh lõi cáp ngầm 3 pha loại XLPE-24kV có tác dụng",
"answer":"Cân bằng điện trường xung quanh lõi cáp."},
{"quest":"Quy định của Tổng Công ty về tổng tiết diện màn đồng của cáp ngầm Cu/XLPE-24kV/3x240mm2",
"answer":"≥ 25mm2"},
{"quest":"Hàng lang bảo vệ của đường cáp ngầm được chôn trực tiếp trong đất và cáp đặt trong mương cáp như thế nào ?",
"answer":"Đặt trong đất: 1m (đất ổn định); 1,5m (đất không ổn định); đặt trong mương 0,5m"},
{"quest":"Độ sâu đặt cáp ngầm điện áp 22-35kV so với cốt chuẩn quy hoạch là bao nhiêu ?",
"answer":"Ít nhất 1m (35kV) và 0,7m (22kV)"},
{"quest":"Chế độ nối đất trung tính trong hệ thống điện phân phối cấp điện áp 35kV được quy định",
"answer":"Trung tính cách ly"},
{"quest":"Chế độ nối đất trung tính trong hệ thống điện phân phối cấp điện áp 22kV được quy định",
"answer":"Nối đất trực tiếp"},
{"quest":"Chế độ nối đất trung tính trong hệ thống điện phân phối cấp điện áp dưới 1000V được quy định",
"answer":"Nối đất trực tiếp"},
{"quest":"Lưới điện trung áp là lưới điện phân phối có cấp điện áp danh định trên.",
"answer":"1000V-35kV"},
{"quest":"Cấp điện áp hạ áp danh định được sử dụng trong hệ thống điện",
"answer":"đến 1000V"},
{"quest":"Cấp điện áp trung áp danh định được sử dụng trong hệ thống điện",
"answer":"trên 1000V-35kV"},
{"quest":"Cấp điện áp cao áp danh định được sử dụng trong hệ thống điện",
"answer":"trên 35kV-220kV"},
{"quest":"Cấp điện áp siêu cao áp danh định được sử dụng trong hệ thống điện",
"answer":"trên 220kV"},
{"quest":"Nối đất lặp lại trên đường dây với khoảng cách",
"answer":"từ 200 đến 250m"},
{"quest":"Các thiết bị phải kiểm định ≤ 36 tháng",
"answer":"Chống sét van, MBA, máy cắt, cáp điện, dao cách ly, dao tiếp địa"},
{"quest":"Lưới điện phân phối là phần lưới điện bao gồm",
"answer":"Các đường dây và trạm điện có cấp điện áp đến 110 kV"},
{"quest":"Vị trí đo đếm giữa lưới điện truyền tải và lưới điện phân phối",
"answer":"Điểm đấu nối thuộc trạm điện của Đơn vị truyền tải điện"},
{"quest":"Thời gian lưu giữ tạm thời chất thải nguy hại:",
"answer":"Không quá 12 tháng."},
{"quest":"Trách nhiệm phân loại chất thải rắn thông thường thuộc về ai?",
"answer":"Cơ quan, tổ chức, hộ gia đình, cá nhân và chủ cơ sở sản xuất, kinh doanh, dịch vụ có phát sinh chất thải"},
{"quest":"Hiện nay, khi phát hiện dầu thải có chứa PCB, các đơn vị phải làm gì?",
"answer":"Lưu giữ tại đơn vị mình và báo cáo cơ quan quản lý"},
{"quest":"Tại sao các cuộn trung áp của máy biến áp khi chưa sử dụng người ta phải nối vào CSV",
"answer":"Để bảo vệ quá điện áp nội bộ cho cuộn dây của máy biến áp"},
{"quest":"Khi đi kiểm tra đường dây nếu thấy có hiện tượng dây dẫn đứt, rơi xuống đất hoặc còn lơ lửng thì nhóm kiểm tra phải:",
"answer":"Không cho mọi người tới gần dưới 10 m, kể cả bản thân. Nếu là nơi có người qua lại thì phải cử người đứng gác và báo ngay cho trực ca Điều độ biết."},
{"quest":"Khi dùng dây chì (dây chảy) bảo vệ mạch điện cung cấp cho một khu vực, nhà máy, hộ tiêu thụ điện thì phải chọn như thế nào ?",
"answer":"Đặt dây chì theo cấp chọn lọc để khi có sự cố thì dây chì tại nơi bị sự cố sẽ đứt trước, nhằm đảm bảo tính chọn lọc là cô lập điện đúng khu vực bị sự cố, không để mất điện diện rộng."},
{"quest":"Khi nào cần thử đồng vị pha",
"answer":"Cần thử khi cần đóng điện hòa giữa 2 lưới điện, giữa 2 nguồn điện cùng cấp điện áp với nhau."},
{"quest":"Có mấy loại quá điện áp trong hệ thống điện?",
"answer":"Có hai loại quá điện áp: Quá điện áp khí quyển do giông sét và quá điện áp nội bộ."},
{"quest":"Khi cầu chì bảo vệ tụ bị đứt thì biện pháp xử lý như thế nào?",
"answer":"Chỉ được phép đóng điện lại sau khi đã tìm ra nguyên nhân và sửa chữa"},
{"quest":"Để tăng khả năng tải điện đi xa của đường dây thường thực hiện biện pháp nào sau đây.",
"answer":"Nâng cao điện áp truyền tải"},
{"quest":"Chức năng của hệ thống nối đất cột điện trên đường dây truyền tải điện là:",
"answer":"Tản nhanh dòng điện sét, dòng sự cố xuống đất"},
{"quest":"Điện trở của dây dẫn không phụ thuộc vào yếu tố nào?",
"answer":"Điện áp đặt vào."},
{"quest":"Khi kiểm tra định kỳ hệ thống đo đếm, trong đó tín hiệu áp pha B bằng (0) V, thông số điện năng tiêu thụ đo được là bao nhiêu so với thực tế, giả sử tải 3 pha cân bằng?",
"answer":"2/3 điện năng thực tế."},
{"quest":"Đường dây cáp 15 - 30kV cho phép quá tải với hệ số là:",
"answer":"Không cho phép quá tải."},
{"quest":"Đối với những công tác cần phải cắt điện, chỉ được phép làm việc sau khi:",
"answer":"Thực hiện tiếp địa đầy đủ."},
{"quest":"Nối đất lưu động trên đường dây đã được cắt điện để công tác nhằm:",
"answer":"Tránh trường hợp dây dẫn"},
{"quest":"Trước khi leo cột điện có bắt buộc phải tự kiểm tra lại dây thắt lưng an toàn không?",
"answer":"Bắt buộc với cả dây cũ và"},
{"quest":"Nhiệm vụ của máy biến dòng điện (BI) và máy biến điện áp (BU) là gì?",
"answer":"Cách ly mạch bảo vệ khỏi điện áp cao phía hệ thống, giảm biên độ của điện áp và dòng điện của hệ thống đến những trị số chuẩn phía thứ cấp"},
{"quest":"Ranh giới một đường dây trên không được quy định theo nội dung nào sau đây?",
"answer":"Toàn bộ đường dây tính đến đầu cốt đấu vào má ngoài DCL đường dây trong các trạm kể cả đoạn lèo và đầu cốt đấu vào các thiết bị khác như cuộn cản, tụ điện, TU, chống sét… trong đường dây này."},
{"quest":"Khi  cột  thép  bị  nghiêng  có  thể  chỉnh  cột  bằng cách:",
"answer":"Đặt tấm đệm có độ dày không quá 40mm dưới bản đế chân cột để điều chỉnh cột."},
{"quest":"Việc quét lại bitum các móng cột, việc nào sau đây không đúng qui định:",
"answer":"Quét nhựa từ trên xuống."},
{"quest":"Điều nào sau đây không đúng?",
"answer":"Chỗ bắt bu lông phải được cạo sạch rỉ và sơn tại chỗ tiếp xúc."},
{"quest":"Nước dùng trong vệ sinh live-line là:",
"answer":"Nước đạt tiêu chuẩn về cách điện."},
{"quest":"Khi nói dây dẫn có độ võng bằng f =10m ở nhiệt độ 300C có nghĩa là:",
"answer":"Là độ võng khi thi công ở nhiệt độ môi trường 300C."},
{"quest":"Để cải thiện sự phân bố điện áp trên chuỗi cách điện đang vận hành, thường dùng biện pháp sau:",
"answer":"Lắp vòng đẳng thế"},
{"quest":"Để tăng khả năng tải điện đi xa của đường dây thường thực hiện biện pháp sau:",
"answer":"Nâng cao điện áp truyền tải"},
{"quest":"Điện trở suất (r) của đất không phụ thuộc vào:",
"answer":"Đường kính của dây tiếp đất"},
{"quest":"Yếu tố nào sau đây không ảnh hưởng đến điện trở nối đất của đường dây:",
"answer":"Cấp điện áp của lưới điện"},
{"quest":"Phân  bố  điện  áp  trên  một  chuỗi  sứ  đang  vận hành như thế nào:",
"answer":"Phân bố không đều, bát sứ ở gần dây dẫn chịu điện áp cao hơn"},
{"quest":"Khi có thao tác đóng cắt điện thay đổi kết dây trên  lưới  hoặc  có  sự  cố  trên  lưới  điện  sẽ  xuất hiện hiện tượng:",
"answer":"Quá điện áp nội bộ và thao tác"},
{"quest":"Vầng quang điện xuất hiện trên đường dây phụ thuộc chủ yếu vào:",
"answer":"Điện áp của đường dây"},
{"quest":"Tại những cột điện gần trạm biến áp, dây chống sét được nối đất trực tiếp nhằm mục đích:",
"answer":"Giảm sóng điện sét lan truyền vào trạm khi có sét đánh vào dây chống sét của đường dây."},
{"quest":"Đối với các đường dây dài, chế độ không tải gây nên hiện tượng sau:",
"answer":"Điện áp ở đầu hở mạch tăng cao"},
{"quest":"Các cột kim loại của ĐDK mắc 01 dây chống sét bảo vệ thì góc không được lớn hơn trị số sau:",
"answer":"300"},
{"quest":"Trong quy phạm trang bị điện, điện trở nối đất của cột ĐDK với dòng điện tần số công nghiệp khi điện trở suất của đất 100 < r < 500Wm là:",
"answer":"15W"},
{"quest":"Trong quy phạm trang bị điện, điện trở nối đất của cột ĐDK với dòng điện tần số công nghiệp khi điện trở suất của đất 500< r < 1000Wm là:",
"answer":"20W"},
{"quest":"Trong quy phạm trang bị điện, điện trở nối đất của cột ĐDK với dòng điện tần số công nghiệp khi điện trở suất của đất 1000 < r < 5000Wm là:",
"answer":"30W"},
{"quest":"Khi xử lý sự cố trong vận hành phải thực hiện theo:",
"answer":"Quy trình xử lý sự cố của điều độ và biện pháp kỹ thuật đã lập."},
{"quest":"Công dụng của dây nhôm lõi thép:",
"answer":"Do hiệu ứng mặt ngoài nên chỉ có phần nhôm dẫn điện, thép để chịu lực."},
{"quest":"Để  đảm  bảo  chống  sét  đoạn  đầu  đường  dây trong  khoảng  2km  tới  trạm  biến  thế,  điện  trở tiếp địa của cột là bao nhiêu?", 
"answer":"10 Ôm trở xuống."},
{"quest":"Cấm sử dụng dụng cụ, thiết bị an toàn và bảo hộ lao động cho công việc sửa chữa có điện khi nào:",
"answer":"Khi quá thời hạn kiểm tra, đã hết hạn sử dụng hoặc có dấu hiệu bất thường"},
{"quest":"Đối với khu vực đông dân cư thì khoảng cách tính từ độ võng lớn nhất của dây dẫn tới mặt đất không được nhỏ hơn bao nhiêu (m)",
"answer":"5"},
{"quest":"Đối với khu vực ít dân cư thì khoảng cách tính từ độ võng lớn nhất của dây dẫn tới mặt đất không được nhỏ hơn bao nhiêu (m)",
"answer":"6"},
{"quest":"Cáp vặn xoắn hạ áp có được chôn ngầm dưới đất",
"answer":"Không được phép"},
{"quest":"Ở đường dây hạ áp khi độ chênh lệch nhiệt độ mấu nối hay tiếp xúc lèo với dây dẫn lớn hơn 15ºC thì thời hạn đo cho lần tiếp theo là bao lâu?",
"answer":"Đo 3 tháng/lần và có kế hoạch bảo dưỡng."},
{"quest":"Khi độ chênh lệch nhiệt độ mấu nối hay tiếp xúc lèo với dây dẫn hạ áp lớn hơn từ 60ºC đến lớn hơn 75ºC thì phải làm gì?",
"answer":"Thay thế/sửa chữa ngay"},
{"quest":"Yêu cầu đối với dây nối đất trên cột hạ áp phải có",
"answer":"6mm"},
{"quest":"Yêu cầu đối với điện trở của mỗi vị trí tiếp đất lặp lại trên đường dây hạ áp Rtiếp đất ≤ bao nhiêu Ôm?",
"answer":"30Ω"},
{"quest":"Yêu cầu đối với điện trở nối đất tương đương của tất cả các vị trí nối đất lặp lại trên đường dây hạ áp Rtiếp đất ≤ bao nhiêu Ôm?",
"answer":"10Ω"},
{"quest":"Khi đi công tác live-line cần bao nhiêu người?:",
"answer":"6 người"},
{"quest":"Việc vệ sinh live-line phải thực hiện theo:",
"answer":"Phiếu công tác theo mẫu trong quy trình an toàn điện của EVN và phiếu thực hiện công việc."},
{"quest":"Công tác live-line được thi công khi nào trong ng",
"answer":"Cấm thực hiện công tác live - line khi trời tối hoặc ban đêm"},
{"quest":"Công nhân live- line được phép dùng tay chạm trực tiếp vào phần mang điện khi nào?",
"answer":"Khi chưa mang găng cao su cách điện, nghiêm cấm công nhân live - line dùng tay chạm trực tiếp vào phần mang điện mặc dù đang đứng trên xe gàu cách điện hoặc bệ đỡ cách điện"},
{"quest":"Công nhân live - line phải kiểm tra găng tay cao su và vai áo cao su cách điện như thế nào?",
"answer":"Kiểm tra găng tay cao su và vai áo cao su cách điện 2 lần trong ngày và trước khi làm việc. Lưu ý các trang bị, dụng cụ cách điện phải có cấp cách điện phù hợp với điện áp lưới điện"},
{"quest":"Khi làm công tác live- line, phải luôn duy trì ít nhất mấy lần cách điện?",
"answer":"Phải luôn duy trì ít nhất 2 lần cách điện (1 lần cách điện khi đường dây đi vào người công nhân live- line và 1 lần cách điện khi đường dây đi ra khỏi người công nhân live- line) để đảm bảo an toàn tuyệt đối cho con người"},
{"quest":"Trước khi bắt đầu công việc live- line, trưởng nhóm công tác phải thông báo với đơn vị vận hành lưới điện những gì?",
"answer":"Trưởng nhóm công tác phải thông báo với đơn vị vận hành lưới để khóa các thiết bị tự đóng lại và không đóng lại bằng tay"},
{"quest":"Như thế nào thì gọi là Tuynel cáp",
"answer":"Là công trình ngầm trong"},
{"quest":"Hoạt động bảo vệ môi trường là gì?",
"answer":"Phòng ngừa, hạn chế tác đ"},
{"quest":"Theo Luật bảo vệ môi trường, những hành vi nào sau đây bị nghiêm cấm?",
"answer":"Nhập khẩu, tạm nhập, tái"},
{"quest":"Nộp phí bảo vệ môi trường áp dụng đối với đối tượng nào ?",
"answer":"Tổ chức, cá nhân xả thải r"},
{"quest":"Chất thải là gì ?",
"answer":"Vật chất ở thể rắn, lỏng, k"},
{"quest":"Chất thải rắn sinh hoạt phát sinh từ hộ gia đình,cá nhân được phân loại theo nguyên tắc ?",
"answer":"Chất thải rắn có khả năng tái sử dụng, tái chế; chất thải thực phẩm; chất thải rắn sinh hoạt khác"},
{"quest":"Quan trắc môi trường KHÔNG phải là quá trình nào sau đây?",
"answer":"Theo dõi tình hình các hà"},
{"quest":"Giấy phép môi trường có thời hạn bao lâu đối với dự án đầu tư nhóm I?",
"answer":"07 năm"},
{"quest":"Đối tượng nào được miễn đăng ký môi trường?",
"answer":"Không phát sinh CTNH trong quá trình hoạt động"},
{"quest":"Yêu cầu nào KHÔNG đúng trong quy định lưu giữ chất thải nguy hại của chủ nguồn thải ?",
"answer":"Không hạn chế thời gian lưu giữ"},
{"quest":"Việc phân định chất thải nguy hại được thực hiện theo?",
"answer":"Mã, danh mục và ngưỡng"},
{"quest":"Chất thải nguy hại phải được phân loại từ thời điểm nào ?",
"answer":"Đưa vào lưu giữ hoặc khi"},
{"quest":"Chủ nguồn thải chất thải nguy hại phải báo cáo định kỳ hàng năm về việc lưu giữ chất thải nguy hại khi lưu giữ chất thải nguy hại quá thời gian bao lâu ?",
"answer":"Quá 12 tháng kể từ thời đi"},
{"quest":"Dự án đầu tư, cơ sở theo quy định phát sinh chất thải nguy hại với khối lượng bao nhiêu phải có giấy phép môi trường",
"answer":"1.200kg/ năm"},
{"quest":"Quy định nào KHÔNG đúng trong việc lưu giữ chất thải nguy hại?",
"answer":"Các thất thải nguy hại  có"},
{"quest":"Theo quy định tại Bộ luật lao động năm 2019, Thỏa ước lao động tập thể có hiệu lực nhiều nhất là bao nhiêu năm?",
"answer":"03 năm"},
{"quest":"Theo quy định tại Bộ luật lao động năm 2019, Thỏa ước lao động tập thể doanh nghiệp chỉ được ký kết khi có trên bao nhiêu % NLĐ của doanh nghiệp biểu quyết tán thành?",
"answer":"0.5"},
{"quest":"Căn cứ theo Thỏa ước lao động tập thể năm 2024: người lao động công tác tại Tổng công ty không may bị chết, mỗi NLĐ ủng hộ thấp nhất bao nhiêu tiền?",
"answer":"50.000 đồng"},
{"quest":"Căn cứ theo Thỏa ước lao động tập thể năm 2024: Năm cuối trước khi nghỉ hưu, NLĐ được rút ngắn bao nhiêu thời gian làm việc/ngày.",
"answer":"60 phút"},
{"quest":"Theo quy định tại Bộ luật lao động năm 2019, trong thời hạn bao nhiêu ngày kể từ ngày thỏa ước lao động tập thể được ký kết , NSDLĐ tham gia thỏa ước phải gửi 01 bản TƯLĐTT đến cơ quan chuyên môn về lao động thuộc UBND cấp tỉnh nơi đặt trụ sở chính?",
"answer":"10 ngày"},
{"quest":"Theo quy định tại Bộ luật lao động năm 2019, thỏa ước lao động tập thể có hiệu lực từ khi nào?",
"answer":"Do các bên thỏa thuận và được ghi trong Thỏa ước lao động tập thể"},
{"quest":"Căn cứ theo Thỏa ước lao động tập thể năm 2024: Lao động nữ trong thời gian nuôi con dưới 12 tháng tuổi được nghỉ mỗi ngày bao nhiêu phút trong thời gian làm việc?",
"answer":"120 phút"},
{"quest":"Theo Bộ luật lao động, người sử dụng lao động phải ban hành nội quy lao động, nếu sử dụng từ bao nhiêu lao động trở lên?",
"answer":"10 người"},
{"quest":"Theo quy định tại Nghị định 145/2020/NĐ-CP ngày 14/11/2020, việc tham khảo ý kiến của tổ chức đại diện người lao động tại cơ sở trước khi ban hành nội quy lao động hoặc sửa đổi, bổ sung nội quy lao động được thực hiện qua hình thức nào?",
"answer":"Đối thoại tại nơi làm việc"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, thời hiệu xử lý vi phạm kỷ luật là gì?",
"answer":"Là thời điểm kể từ khi NLĐ có hành vi vi phạm đến thời điểm NSDLĐ ra quyết định về việc xử lý kỷ luật"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, giờ làm việc hành chính được quy định như thế nào?",
"answer":"Buổi sáng từ 8h00 đến 12h00; buổi chiếu từ 13h00 đến 17h00"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, đối với NLĐ làm nghề, công việc nặng nhọc, độc hại, nguy hiểm; khi NLĐ có đủ 12 tháng làm việc trong Tổng công ty thì được nghỉ phép hằng năm, hưởng nguyên lương theo HĐLĐ bao nhiêu ngày?",
"answer":"14 ngày"},
{"quest":"Theo Bộ luật lao động năm 2019, NLĐ có thể thỏa thuận với NSDLĐ để nghỉ hằng năm thành nhiều lần hoặc nghỉ gộp tối đa bao nhiêu năm thành 1 lần?",
"answer":"03 năm"},
{"quest":"Theo Bộ luật lao động năm 2019 có bao nhiêu ngày nghỉ lễ tết người lao động được nghỉ làm việc, hưởng nguyên lương?",
"answer":"11 ngày lễ tết"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, người lao động nghỉ việc riêng mà vẫn được hưởng nguyên lương theo chế độ trong 02 ngày trong trường hợp nào?",
"answer":"(i) Con đẻ, con nuôi kết hôn; (ii) Ông nội, bà nội, ông ngoại, bà ngoại, anh, chị em ruột chết"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, người lao động phải nộp đơn xin nghỉ cho đơn vị trước ngày bắt đầu xin nghỉ không hưởng lương ít nhất bao nhiêu ngày làm việc?",
"answer":"10 ngày"},
{"quest":"Theo quy định tại Bộ luật lao động năm 2019, trước khi hết thời gian nghỉ thai sản theo quy định, lao động nữ có thể trở lại làm việc khi đã nghỉ ít nhất bao lâu?",
"answer":"04 tháng"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, người lao động nữ trong điều kiện làm việc bình thường có thời gian nghỉ trước sinh con được quy định như thế nào?",
"answer":"Không quá 02 tháng"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, có bao nhiêu hình thức quấy rối tình dục tại nơi làm việc?",
"answer":"04 hình thức"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, hành vi quấy rối tình dục gồm các hành động không mong muốn như ngôn ngữ cơ thể khiêu khích, biểu hiện không đứng đắn là là hình thức quấy rối tình dục nào?",
"answer":"Phi lời nói"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, trách nhiệm tham gia xây dựng, thực hiện, giám sát việc thực hiện các quy định về phòng chống quấy rối tình dục tại nơi làm việc là của ai?",
"answer":"Tổ chức đại diện NLĐ tại cơ sở"},
{"quest":"Theo Bộ luật lao động, người lao động chuyển sang làm công việc khác so với hợp đồng lao động được trả lương theo công việc mới, tiền lương theo công việc mới được quy định như thế nào?",
"answer":"Tiền lương của công việc mới thấp hơn tiền lương của công việc cũ được giữ nguyên tiền lương của công việc cũ trong thời hạn 30 ngày làm việc. Tiền lương công việc mới phải bằng 85% tiền lương công việc cũ nhưng không thấp hơn mức lương tối thiểu"},
{"quest":"Theo quy định tại Bộ luật lao động 2019, có bao nhiêu hình thức xử lý kỷ luật lao động",
"answer":"04 hình thức"},
{"quest":"Theo Bộ luật lao động 2019, NSDLĐ có quyền tạm đình chỉ công việc của NLĐ khi vụ việc vi phạm có những tình tiết phức tạp, Thời hạn tạm đình chỉ công việc của NLĐ tối đa là bao lâu?",
"answer":"90 ngày"},
{"quest":"Theo Bộ luật lao động 2019, trong thời gian bị tạm đình chỉ công việc, NLĐ được tạm ứng bao nhiêu % tiền lương trước khi bị đình chỉ công việc?",
"answer":"0.5"},
{"quest":"Theo quy định tại Nội quy lao động EVNHANOI, thiệt hại bao nhiêu được coi là thiệt hại nghiêm trọng?",
"answer":"Thiệt hại có giá trị trên 10 tháng lương tối thiểu vùng đến 30 tháng lương tối thiểu vùng do Chính phủ quy định áp dụng nơi NLĐ làm việc"},
{"quest":"Nhà máy đèn Bờ Hồ, tiền thân của Tổng Công ty Điện lực TP. Hà Nội được khởi công xây dựng vào ngày tháng năm nào?",
"answer":"06/12/1892"},
{"quest":"Theo điều lệ tổ chức và hoạt động của Tổng công ty Điện lực TP Hà Nội, Tên giao dịch Tiếng Anh của Tổng công ty Điện lực TP Hà Nội?",
"answer":"Hanoi Power Corporation"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), các chuẩn mực hành vi ứng xử chung của EVNHANOI là gì?",
"answer":"Tôn trọng - Tận tâm - Chuyên nghiệp - Hợp lực - Nghĩa tình"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Tầm nhìn của EVNHANOI là?",
"answer":"Trở thành doanh nghiệp phân phối điện thuộc nhóm dẫn đầu khu vực ASEAN"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Khẩu hiệu của EVNHANOI là?",
"answer":"EVN thắp sáng niềm tin"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), Các chuẩn mực đạo đức nghề nghiệp của EVNHANOI là?",
"answer":"An toàn - Đoàn kết - Nhân văn - Trung thực - Minh bạch"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), về nguyên tắc cơ bản của EVNHANOI 'Sức mạnh trong mọi hoạt động của EVNHANOI' là gì?",
"answer":"Tinh thần đoàn kết và trí tuệ tập thể"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), triết lý hoạt động của EVNHANOI là gì?",
"answer":"Khách hàng là trung tâm của sự tồn tại và phát triển, con người là tài sản quý giá nhất, niềm tin được thắp sáng bằng các giá trị được tạo dựng và chia sẻ"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), giá trị cốt lõi của EVNHANOI là gì?",
"answer":"Niềm tin - Chất lượng - Tiên phong - Sáng tạo - Trách nhiệm"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của Đảng, Chính phủ, EVNHANOI cam kết?",
"answer":"Hoàn thành tốt mọi nhiệm vụ được giao"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của khách hàng và đối tác, EVNHANOI cam kết?",
"answer":"Khách hàng là trung tâm của sự tồn tại và phát triển bền vững của EVNHANOI"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của người lao động, EVNHANOI cam kết?",
"answer":"Người lao động luôn là tài sản quý giá nhất"},

{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì niềm tin của cộng đồng, EVNHANOI cam kết?",
"answer":"Vì một cộng đồng phát triển bền vững"},
{"quest":"Theo Bộ tài liệu VHDN EVNHANOI (QĐ số 115/QĐ-HĐTV ngày 29/3/2023), vì sự bền vững của môi trường, EVNHANOI cam kết?",
"answer":"Trái đất của chúng ta chỉ có một, hãy bảo vệ ngôi nhà chung"},
{"quest":"Tổng công ty Điện lực thành phố Hà Nội được thành lập vào ngày nào? Cơ quan quyết định thành lập?",
"answer":"05-02-2010, do Bộ Công Thương quyết định thành lập"},
{"quest":"Cơ cấu tổ chức quản lý của Tổng công ty Điện lực thành phố Hà Nội bao gồm:",
"answer":"Hội đồng Thành viên, Tổng giám đốc, các Kiểm soát viên, các Phó Tổng giám đốc và Kế toán trưởng; bộ máy giúp việc."},
{"quest":"Người đứng đầu Tổng công ty Điện lực thành phố Hà Nội?",
"answer":"Chủ tịch Hội đồng thành viên Tổng công ty"},
{"quest":"Vốn điều lệ tại thời điểm thành lập Tổng công ty Điện lực thành phố Hà Nội?",
"answer":"1.400 tỷ đồng"},
{"quest":"Tổng công ty Điện lực thành phố Hà Nội được tổ chức dưới hình thức nào?",
"answer":"Công ty Trách nhiệm hữu hạn"},
{"quest":"Tập đoàn Điện lực Việt Nam nắm giữ bao nhiêu % vốn điều lệ Tổng công ty Điện lực thành phố Hà Nội?",
"answer":"1"},
{"quest":"Người đại diện theo pháp luật của EVNHANOI là ai?",
"answer":"Tổng giám đốc Tổng công ty"},
{"quest":"Theo Điều lệ Tổ chức và hoạt động, chủ sở hữu của Tổng công ty Điện lực thành phố Hà Nội là:",
"answer":"Tập đoàn Điện lực Việt Nam"},
{"quest":"Ca khúc truyền thống của ngành điện Việt Nam là ca khúc nào? Tác giả là ai?",
"answer":"Bản tình ca ngành điện - Tác giả Đào Hữu Thi"},
{"quest":"Bác Hồ về thăm Nhà máy đèn Bờ Hồ vào năm nào?",
"answer":"1954"},
{"quest":"Đảng bộ Tổng Công ty Điện lực thành phố Hà Nội được nâng cấp thành Đảng bộ cấp trên cơ sở, trực thuộc Thành Ủy Hà Nội vào năm nào?",
"answer":"2010"},
{"quest":"Bộ luật lao động 2019 quy định, Tiền lương của người lao động trong thời gian thử việc do hai bên thỏa thuận nhưng ít nhất phải bằng bao nhiêu phần trăm mức lương của công việc đó?",
"answer":"Bằng 85%"},
{"quest":"Bộ luật lao động 2019 quy định Thời hạn cho thuê lại lao động đối với người lao động tối đa là bao lâu?",
"answer":"12 tháng"},
{"quest":"Bộ luật lao động 2019 quy định, Thời hạn tập nghề tối đa là bao lâu?",
"answer":"3 tháng"},
{"quest":"Bộ luật lao động 2019 quy định về Giờ làm việc ban đêm như thế nào?",
"answer":"Từ 22h đến 06h sáng"},
{"quest":"Bộ luật lao động 2019 mới bổ sung 01 ngày nghỉ lễ là ngày nào?",
"answer":"Quốc khánh 02/9 nghỉ tăng thêm 01 ngày"},
{"quest":"Bộ luật lao động 2019 quy định về độ tuổi của lao động chưa thành niên như thế nào?",
"answer":"Dưới 18 tuổi"},
{"quest":"Người lao động kết hôn thì được nghỉ hưởng nguyên lương mấy ngày theo quy định của Bộ luật lao động 2019?",
"answer":"3 ngày"},
{"quest":"Bộ luật lao động 2019 quy định Đối với hợp đồng lao động xác định thời hạn từ 12 tháng đến 36 tháng, Người lao động có quyền đơn phương chấm dứt hợp đồng lao động nhưng phải báo trước cho người sử dụng lao động bao nhiêu ngày?",
"answer":"Ít nhất 30 ngày"},
{"quest":"Bộ luật lao động 2019 quy định mấy loại hợp đồng lao động?",
"answer":"Có 02 loại hợp đồng là hợp đồng lao động không xác định thời hạn và hợp đồng lao động xác định thời hạn"},
{"quest":"Bộ luật lao động 2019 quy định không áp dụng thử việc đối với người lao động giao kết hợp đồng lao động có thời hạn dưới bao nhiêu tháng?",
"answer":"01 tháng"},
{"quest":"Bộ luật lao động 2019 quy định những hình thức xử lý kỷ luật lao động nào?",
"answer":"Khiển trách; Kéo dài thời hạn nâng lương không quá 6 tháng; Cách chức; Sa thải"},
{"quest":"Bộ luật lao động 2019 quy định người lao động nào sau đây là đối tượng được hưởng trợ cấp mất việc làm từ người sử dụng lao động?",
"answer":"Người lao động  đã có thời gian làm việc liên tục từ 12 tháng trở lên"},
{"quest":"Bộ luật lao động 2019 quy định bao nhiêu hình thức xử lý kỷ luật lao động?",
"answer":"4 hình thức"},
{"quest":"Bộ luật lao động 2019 quy định như thế nào về mức bồi thường trách nhiệm vật chất đối đa mà người sử dụng lao động có thể áp dụng đối với người lao động?",
"answer":"Không quá 10 tháng lương tối thiểu vùng"},
{"quest":"Bộ luật lao động 2019 quy định về thời giờ làm thêm trong một ngày như thế nào?",
"answer":"Không quá 50% số giờ làm việc bình thường trong một ngày"},
{"quest":"Bộ luật lao động 2019 quy định về tiền lương làm thêm giờ của ngày thường như thế nào?",
"answer":"Ít nhất bằng 150 % tiền lương của ngày làm việc bình thường"},
{"quest":"Bộ luật lao động 2019 quy định về thời giờ làm việc như thế nào?",
"answer":"08 giờ trong 01 ngày và không quá 48 giờ trong 01 tuần"},
{"quest":"Theo quy định của Bộ luật lao động 2019, tổng số ngày lễ, tết trong một năm là bao nhiêu ngày?",
"answer":"11 ngày"},
{"quest":"Bộ luật lao động 2019 quy định tiền lương là số tiền mà người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện công việc, bao gồm?",
"answer":"Mức lương theo công việc hoặc chức danh, phụ cấp lương và các khoản bổ sung khác"},
{"quest":"Theo quy định của Bộ luật lao động 2019, Người lao động có thể giao kết nhiều hợp đồng lao động không?",
"answer":"Được giao kết nhiều hợp đồng lao động với nhiều người sử dụng lao động nhưng phải bảo đảm thực hiện đầy đủ các nội dung đã giao kết"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động tự ý bỏ việc 15 ngày cộng dồn trong 01 năm tính từ ngày nghỉ đầu tiên bị xử lý kỷ luật bằng hình thức nào?",
"answer":"Kéo dài thời gian nâng lương không quá 06 tháng"},
{"quest":"Theo Bộ luật Lao động năm 2019, thời hiệu xử lý vi phạm kỷ luật được tính từ thời điểm nào?",
"answer":"Ngày xảy ra hành vi vi phạm"},
{"quest":"Theo Nội quy lao động EVNHANOI, giờ làm việc ban đêm được tính như thế nào?",
"answer":"Từ 22 giờ đến 6 giờ sáng hôm sau"},
{"quest":"Theo Nội quy lao động EVNHANOI, do yêu cầu của sản xuất, kinh doanh và công tác khác thật cần thiết, người sử dụng lao động có thể huy động người lao động làm thêm giờ nhưng phải đảm bảo số giờ làm thêm của người lao động như thế nào?",
"answer":"Không quá 40 giờ trong 01 tháng"},
{"quest":"Theo Nội quy lao động EVNHANOI, do yêu cầu của sản xuất, kinh doanh và công tác khác thật cần thiết, người sử dụng lao động có thể huy động người lao động làm thêm giờ nhưng phải đảm bảo số giờ làm thêm của người lao động như thế nào?",
"answer":"Không quá 12 giờ trong 01 ngày"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động làm việc theo ca được nghỉ ít nhất bao lâu trước khi bắt đầu chuyển sang ca làm việc khác?",
"answer":"12 giờ"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động nghỉ việc riêng mà vẫn được hưởng nguyên lương theo chế độ trong 02 ngày trong trường hợp nào?",
"answer":"Ông nội, bà nội, ông ngoại bà ngoại chết"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động nghỉ việc riêng mà vẫn được hưởng nguyên lương theo chế độ trong 03 ngày trong trường hợp nào?",
"answer":"Vợ hoặc chồng chết"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động nghỉ việc riêng mà vẫn được hưởng nguyên lương theo chế độ trong 01 ngày trong trường hợp nào?",
"answer":"Anh, chị, em ruột kết hôn"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động nữ làm việc trong điều kiện bình thường, thời gian nghỉ trước khi sinh con được quy định như thế nào?",
"answer":"Không quá 02 tháng"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động nữ trong thời gian nuôi con nhỏ dưới 12 tháng tuổi được nghỉ mỗi ngày bao lâu mà vẫn hưởng đủ lương theo hợp đồng lao động?",
"answer":"120 phút"},
{"quest":"Theo Nội quy lao động EVNHANOI, tài liệu liên quan đến công tác bảo vệ chính trị nội bộ được EVN xếp vào tài liệu nào?",
"answer":"Tài liệu MẬT"},
{"quest":"Theo Nội quy lao động EVNHANOI, người sử dụng lao động được định nghĩa là gì?",
"answer":"Là Tổng công ty Điện lực TP Hà Nội"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động tự ý bỏ học khi đang trong thời gian được cử đi học, đào tạo không có lý do chính đáng bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động thực hiện hành vi cố ý gây thương tích tại nơi làm việc bị xử lý kỷ luật như thế nào?",
"answer":"Sa thải"},

{"quest":"Theo Nội quy lao động EVNHANOI, người lao động có hành vi làm giả giấy tờ, tài liệu để hưởng các chế độ của EVNHANOI thì bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động có hành vi gian dối trong việc chấm công, khai man thời gian chấm công, chấm công hộ người lao động khác hoặc nhờ người lao động khác chấm công thì bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động có hành vi lợi dụng chức vụ, quyền hạn, làm trái quy trình, quy định nhận tiền của khách hàng với số tiền 30 triệu đồng bị xử lý kỷ luật như thế nào?",
"answer":"Sa thải"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động có hành vi tự ý bỏ nơi làm việc mà không có lý do chính đáng bị xử lý kỷ luật như thế nào?",
"answer":"Kéo dài thời gian nâng lương không quá 6 tháng"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động không tuân thủ thời gian làm việc theo quy định 03 lần trong 01 tuần bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động tự ý bỏ việc 04 ngày làm việc cộng dồn trong 01 tháng bị xử lý kỷ luật như thế nào?",
"answer":"Kéo dài thời gian nâng lương không quá 6 tháng"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động đi nước ngoài (hình thức tự túc, kể cả trong ngày nghỉ và ngày lễ) khi chưa có quyết định/văn bản chấp thuận hoặc báo cáo theo quy định bị xử lý như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động bao che, tạo điều kiện, không ngăn chặn, không báo cấp có thẩm quyền khi thấy hành vi vi phạm kỷ luật của người lao động dưới quyền hoặc của người lao động khác bị xử lý kỷ luật như thế nào?",
"answer":"Kéo dài thời gian nâng lương không quá 6 tháng hoặc cách chức đối với người lao động có chức vụ"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động có hành vi bịa đặt, truyền đạt thông tin sau sự thật gây thiệt hại chưa nghiêm trọng về tài sản hoặc lợi ích của EVNHANOI bị xử lý kỷ luật như thế nào?",
"answer":"Kéo dài thời gian nâng lương không quá 6 tháng hoặc cách chức đối với người lao động có chức vụ"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động không cung cấp thông tin, tài liệu liên quan đến nội dung kiểm tra, thanh tra bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động bẻ khóa, trộm cắp thông tin của cá nhân khác trên môi trường mạng để xảy ra sự cố mất an toàn thông tin thuộc phạm vi quản lý của đơn vị bị xử lý kỷ luật như thế nào?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động thực hiện không đúng quy trình, quy định của pháp luật/EVN/EVNHANOI gây ra thông tin bất lợi ảnh hưởng xấu đến uy tín, hình ảnh, thương hiệu và hoạt động chung của EVNHANOI/đơn vị nhưng thông tin chưa bị đăng tải trên các phương tiện thông tin đại chúng/mạng xã hội?",
"answer":"Khiển trách"},
{"quest":"Theo Nội quy lao động EVNHANOI, điểm đánh giá cá nhân tháng nhỏ hơn bao nhiêu điểm được coi là không hoàn thành nhiệm vụ?",
"answer":"80 điểm"},
{"quest":"Theo Nội quy lao động EVNHANOI, người lao động bị đánh giá thường xuyên không hoàn thành nhiệm vụ trong bao lâu sẽ bị chấm dứt hợp đồng lao động theo điều 36 Bộ luật Lao động 2019?",
"answer":"5 kỳ liên tiếp trong năm"}


]